{
  "Окна ПВХ~0~https://svoe-selo.ru/services-catalog/okna-pvx-3": "Окна\nОкно ПВХ 1000*1200\n- профиль Exprof 58 мм\n- 2 стекла\n- одна створка поворотно-откидная, вторая глухая\nОкно ПВХ 1000*1200\n- профиль Exprof 58 мм\n- 2 стекла\n- одна створка поворотно-откидная, вторая глухая\n\n",
  "Погонажные изделия~1~https://svoe-selo.ru/services-catalog/pogonazhnye-izdeliya": "Для наружной отделки\nПроизводство всех видов погонажных изделий для внутренних и наружных работ\nК погонажным изделиям относится профильный пиломатериал, который получается из необработанных бревен после распила.\nПиловочник, называемый еще кругляком, поступает на лесоперерабатывающее предприятие. Сначала он цилиндруется, потом разрезается, и в результате выходит обрезная доска и брус, которые продаются кубометрами. Это еще не погонаж.\nВ дальнейшем обрезной пиломатериал поступает на специализированные линии, где и производят погонажные профильные изделия. К ним относятся:\n• Планкен;\n• Террасная доска;\n• Палубная доска;\n• Вагонка;\n• Доска пола;\n• Плинтус;\n• Имитация бруса;\n• Блок-хаус;\n• Инженерная доска;\n• Паркетная доска;\n• Брусок.\nЕдиница измерения подобной продукции – погонный метр. Каждый из видов погонажа обрабатывается на станках определенного типа. На них выпиливается пазо-гребневое соединение, обрабатывается лицевая сторона, определяются остальные параметры (ширина, толщина, длина).\nБез станков невозможно соблюсти все технические размеры, поэтому вручную такую продукцию не производят. Качество обработки достигается на усовершенствованном высокотехнологичном оборудовании.\nКонтроль качества проводится на всех этапах изготовления. Материал производится с соблюдением строительных стандартов. Сырьем для погонажных изделий служит ангарская сосна, сибирская лиственница, ясень, дуб и другие породы.\nСразу после рубки или распиловки проводится обработка древесины антисептическими препаратами. Это предотвращает развитие гнили и синевы в еще влажной древесине во время хранения и транспортировки.\nАнтисептики обеспечивают длительную сохранность древесины независимо от того, была ли она пропитана сразу после рубки или после технической сушки. Такая обработка называется стабилизацией или консервацией. Осуществляется она разными способами:\n• Холодным;\n• Горячим;\n• Вакуумным;\n• Под давлением.\n\nПогонажные изделия идут на обшивку внутри здания и снаружи. Ими отделывают стены, строят перегородки, укладывают на пол, в том числе и на террасы, веранды, садовые дорожки.\nПрименяют их и для строительства каркасных домов. Для фиксации во время монтажа используют скрытый крепеж.\nПогонажными изделиями отделывают потолки. Длина этого вида изделий колеблется от 4 до 6,5 м, что очень удобно для обшивки строений. Не нужно стыковать ламели, если стены большой длины.\nИдет погонаж и на производство мебели, в том числе садово-уличной. Изготавливают из него малые архитектурные формы – например, беседки, навесы, гостевые домики, декоративные постройки для детских площадок.\n\nЕсть собственное производство в г. Москва, так же есть склад с большим количеством пиломатериала разных пород древесины: сосна, лиственница, ясень, дуб, акация и тд.\nТак же предоставляем гарантию в зависимости от оказанных услуг от 1 года.\nРаботы выполняются также по индивидуальным запросам клиента.\n\nСотрудничаем с большим количеством транспортных компаний, готовы оказать содействие в перевозке по всей России и за границу.\n\nРаботаем как с НДС так и по наличному расчету.\n\n",
  "Термообработка древесины~2~https://svoe-selo.ru/services-catalog/termoobrabotka-drevesiny": "Для наружной отделки\nТермирование древесины любого назначения\nТермирование — процесс обработки древесины под воздействием высоких температур (до 230 °С) и избыточного давления. Стоит отметить, что все процессы происходят без применения каких-либо химических средств. В результате рождается продукт, который обладает высочайшими физико-механическими свойствами. \n\nОтличительные особенности полученного продукта:\n1. снимаются внутренние напряжения, что уменьшает возможное покоробление материала в процессе эксплуатации под действием изменяющихся температур и влажности.\n2. меняется внутренняя структура, разлагая на уровне молекул древесные сахара, которые служат пищей для различных микроорганизмов. Древесина становится устойчивой к гниению и образованию грибка, а также «неинтересной» для мелких грызунов и насекомых.\n3. древесина по всей массе приобретает благородный тёмный цвет, который может варьироваться в зависимости от температуры, при которой проходит обработка материала, что дает дизайнерам большие просторы для проектирования. Выравнивается цвет.\n4. срок службы такого материала увеличивается в десятки раз. Такая древесина служит от 50 лет и больше.\n5. получается экологически чистый материал с уникальным рисунком, характерным для всех материалов созданных природой. Сохраняется поверхность натуральной древесины, что до сих пор невозможно реализовать ни в одном искусственно созданном материале.\n6. высокие показатели безопасности: термированная древесина менее горючая и выделяет значительно меньше дыма при горении.\n\nГде же можно применять столь совершенный материал?\nОбласть применения достаточно широка:\n1. террасная доска, как в виде палубной доски, так и в исполнении «вельвет»;\n2. вечные фасады из планкена;\n3. половая доска для использования внутри помещения;\n4. паркет наборный;\n5. садовый паркет;\n6. пирсы, причалы;\n7. ограждающие конструкции; \n8. различные элементы для внутренней отделки;\n9. безграничные возможности для создания практичной уличной мебели.\n\n",
  "Кирпич керамический~3~https://svoe-selo.ru/services-catalog/kirpich-keramicheskij-1": "Кирпич, керамоблоки\nКирпич керамический рядовой полнотелый утолщенный пластического формования (КР-р- по 250*120*88/1,4НФ/150/2,0/50/ГОСТ530-2012) (Пакет - 204 шт.;Норма отгрузки – 22 пак.)\nКирпич керамический рядовой полнотелый утолщенный пластического формования (КР-р- по 250*120*88/1,4НФ/150/2,0/50/ГОСТ530-2012)\nМасса кирпича 4, 4 кг\nРазмеры кирпича 250*120*88\nСкорость нач. абсорбции воды, кг( м2.мин.) 2,5\nВодопоглощение, % 16,0\nМарка по прочности 150\nМарка по морозостойкости 50\nКласс средней плотности 2,0\nКоэффициент теплопроводности Вт/(м.С) 0, 57\nУдельная эффективная активность естественных 104,1\nрадионуклидов, А эфф( Бк/кг) \n(Пакет - 204 шт.;Норма отгрузки – 22 пак.)\n\n",
  "Кирпич керамический рядовой~4~https://svoe-selo.ru/services-catalog/kirpich-keramicheskij-ryadovoj": "Кирпич, керамоблоки\nКирпич керамический рядовой полнотелый одинарный пластического формования (КР-р- по 250*120*65/1,0НФ/150/2,0/50/ГОСТ530-2012)\nКирпич керамический рядовой полнотелый одинарный пластического формования (КР-р- по 250*120*65/1,0НФ/150/2,0/50/ГОСТ530-2012)\nМасса кирпича 3, 5 кг\nРазмеры кирпича 250*120*65\nСкорость нач. абсорбции воды, кг( м2.мин.) 2.6\nВодопоглощение, % 16,6\nМарка по прочности 150\nМарка по морозостойкости 50\nКласс средней плотности 2,0\nКоэффициент теплопроводности Вт/(м.С) 0, 57\nУдельная эффективная активность естественных 104,1\nрадионуклидов, А эфф( Бк/кг) \nМинимальный заказ - (Пакет - 252 шт.; Норма отгрузки – 22 пак.)\nЕсть в наличии. Срок исполнения заказа - 1-3 раб. дня.\n\n",
  "Термодерево для наружной отделки~5~https://svoe-selo.ru/services-catalog/termoderevo-dlya-naruzhnoj-otdelki": "Для наружной отделки\nТермодревесина — высококачественный природный материал, отличающийся своей стабильностью и долговечностью.  100% экологично.\nТехнология термообработки дерева существует давно. Однако термодревесина, как отделочный материал, стала использоваться относительно недавно и уже заняла достойное место у любителей качественной деревянной отделки загородных домов. Панели из термированной доски можно встретить на фасаде, на открытых террасах, там, где воздействие окружающей среды максимально агрессивное.\nТермодревесина — высококачественный природный материал, отличающийся своей стабильностью и долговечностью. Термодерево не гниёт, его не едят насекомые и грибки, оно служит намного дольше обычного дерева, не нуждается в химической обработке, 100% экологично.Помимо выхода влаги при термировании вся смола внутри древесины полимеризуется и закоксовывается. Поэтому проявление смолы на пластинах отделочных панелей исключается, что также является несомненным плюсом в использовании материала.\nПреимущество нашего предложения в том, что производим термодоску в популярных длинах 2, 3, 4 метра. Нужного Вам сорта. Термодревесина, как и нетермированный материал, может быть окрашена в самые разные цвета с использованием как масла, лазури, так и лака. На нашем производстве мы используем краски от производителей Renner, Teknos, Tikkurilla и др. Внушительные каталоги с богатыми палитрами обеспечат выбор нужного цвета под любую задачу.\nВыбирая материалы для отделки из термированной древесины, вы, в первую очередь, получаете долгие сроки эксплуатации при максимально высокой эстетике, ведь термирование подчеркивает, выделяет узор дерева, делает его ярче и красивее. Заказывайте услугу термирование древесины в нашей компании или выбирайте готовый материал с нашего каталога.\n\nВ чем преимущество:\nВыделение смолы. Это особенно актуально для солнечной стороны. При термировании дерева смола кристаллизуется и уже никогда не потечет; \nТрещины. Так как естественные свойства древесины это набор и отдача влаги, то, соответственно, чем выше плотность дерева, тем больше вероятность, что пласть порвет, т.е. появятся трещины. Термирование дерева полностью исключает возможность набирать и отдавать влагу, поэтому растрескивание исключено; \nИзгиб «лодочкой». Явление не редкое, особенно по торцам. При формировании углов под 90 градусов и при стыке на фасаде это будет портить внешний вид. Опять же термодревесина не подвержена кручению и изгибу. Это каменное дерево, абсолютно стабильное в своей геометрии; \nПроцесс усушки. Результатом этого процесса является увеличение зазора между досками, что так же портит внешний вид фасада. Опять же термодерево не усыхает. Оно абсолютно стабильно.\nСобственная термокамера. Производство находится в г.Москва\n\n",
  "Изготовление наличников~6~https://svoe-selo.ru/services-catalog/izgotovlenie-nalichnikov": "Для наружной отделки\nИзготавливаем резные наличники типовые и под индивидуальный заказ. Материал изготовления влаго- и морозостойкая плита (гарантия 10 лет), деревянная доска. Резьба прорезная и палубная. Авторская линейка наличников \"Русская Провинция 3 тысячелетия\".\nИзготавливаем резные наличники типовые и под индивидуальный заказ. Материал изготовления влаго- и морозостойкая плита (гарантия 10 лет), деревянная доска. Резьба прорезная и палубная. Авторская линейка наличников \"Русская Провинция 3 тысячелетия\".\nНаличники - необходимый элемент оформления каждого фасада дома. Изделия идут как в штучном варианте, авторские, так и для широкого потребления. В случае изготовления по индивидуальному заказу Вам потребуется оформить заявку и прислать эскизы (в любом виде) для согласования и дальнейшего выполнения. В процессе предварительного обсуждения заказа выявляем требования к материалу наличников (прессованная плита, деревянная доска, ДСП (с покрытием), место и условия монтажа), затем согласовываем сроки выполнения заказа и дату поставки. Доставка по всей России транспортными компаниями. Стоимость транспортировки не включена и оплачивается отдельно в зависимости от объема заказа. Заказать наличники и резные элементы из авторской линейки, аккредитованной проектом \"Русская Провинция 3 тысячелетия\", можно после направления заявки и получения в электронном виде примеров линейки с номерами готовых элементов.\n\n",
  "Террасная доска~7~https://svoe-selo.ru/services-catalog/terrasnaya-doska": "Для наружной отделки\nПрименима на больших площадях, а также для декоративной отделки фасадов, балконов и лоджий, беседок, уличной мебели, строительства заборов.\nДинамично развивающаяся компания «Мастодек» является производителем изделий из МПК. Минерально-полимерный композит (МПК) – материал, состоящий из минеральной муки, соединенной связующим полимерным компонентом. Это совершенно новый материал, не имеющий никаких аналогов в прошлом!\n\nПреимущества МПК:\nОТТАЛКИВАЮТ ВОДУ\nГидрофобный материал.\n УСТОЙЧИВОСТЬ к УФ\nНе меняет цвет, форму, характеристики под воздействием солнечных лучей.\n В ХОЛОД и В ЖАРУ\nЭксплуатация и монтаж в любых климатических условиях.\n БЕЗ ПОКРАСКИ\nПростой уход. Не требует покраски.\n ДОЛГОВЕЧНОСТЬ\nСрок службы 35 лет.\n БЕЗ ВРЕДИТЕЛЕЙ и ПЛЕСЕНИ\nНе является средой обитания жуков, личинок, грибка.\n ТОЧНЫЕ РАЗМЕРЫ\nИдеальная геометрия на весь срок службы.\n ВЫСОКАЯ ПРОЧНОСТЬ\nНадежность изделий позволяет уверенно выдерживать максимальную нагрузку 800 кг/м².\n ВЫСОКАЯ ОГНЕСТОЙКОСТЬ\nИсключено самовоспламенение от окурка или искры, не поддерживает горение.\n\nФактура продукции:\n\nРабочая поверхность изделий может иметь обычное тиснение имитирующее структуру дерева, уникальное глубокое 3D-тиснение или брашировку.\n\nЦвет продукции:\nЦветовая гамма материалов выверена и сбалансирована таким образом, чтобы удовлетворить большинство потребностей с точки зрения дизайна. Учитывая потребности наших клиентов, при необходимости, мы можем произвести наши изделия в соответствии с палитрой цветов RAL.\n\nРазмеры (1 доска)\nДлина, мм\n3000\nШирина, мм\n140\nТолщина, мм\n25\nПлощадь покрытия, м2\n0.42\n Упаковка\n3 шт.\nУсловие доставки: самовывоз со склада Поставщика (условия доставки Поставщиком обговариваются индивидуально).\n\n",
  "ОСБ-3 влагостойкая 2500*1250*9 мм~8~https://svoe-selo.ru/services-catalog/osb-3-vlagostojkaya-250012509-mm": "Для внутренней отделки\nОптовая и розничная торговля древесно-стружечной плитой ОСБ для перегородок, полов, стен, потолков.\nОСБ производства Муром, Киров\nМарка: OSB-3-3 влагостойкая\nКласс эмисии: Е 0.5\nРазмеры: 2500*1250, толщины от 6 мм до 22 мм\nТехнические характеристики: ГОСТ 32567-2013, EN 300, EN 13986 (CE), Соответствие требованиям СhemVerbotsV-A1:2018 ( E[D2020] )\nУпаковка: плита упакована, внизу упаковочный лист, стянута лентой пачкой.\nНаличие: всегда в наличии.\nМинимальный заказ: со склада в г. Казани от 1 листа, с завода транзит - минимум 15 пачек.\nУсловия доставки: доставка оплачивается отдельно, стоимость доставки зависит от расстояния от г. Казани (либо если фурой, то от завода) до конечного пункта и от общего веса заказа.\n\nПредоставляем услуги по оптовой и розничной торговле ОСБ для перегородок, полов, стен.\nПогрузка листов ОСБ в транспорт бесплатно! Распил ОСБ по необходимым размерам. Под заказ имеются различные производители и размеры.\nПодход к каждому клиенту индивидуальный. Стоимость рассчитывается индивидуально до подписания договора. Качество гарантируем. На рынке более 10 лет!\n\n",
  "Пиломатериалы~9~https://svoe-selo.ru/services-catalog/pilomaterialy-13": "Брус, бревно\nПиломатериалы сухие строганные\nПиломатериалы сухие строганные, камерной сушки и естественной влажности, клееный брус , двутавровая деревянная балка\n\n",
  "Производство пиломатериалов~10~https://svoe-selo.ru/services-catalog/proizvodstvo-pilomaterialov-2": "Брус, бревно\nПроизводство пиломатериалов\nДвойной брус, имитация бруса, доска\n«Теплокрепость» работает на рынке строительства с 1990 года! \n«Теплокрепость» имеет в своем арсенале транспортную и строительную технику, оборудование, опытных специалистов, богатый опыт индивидуального подхода к каждому проекту. Мы рады предложить вам широкий спектр строительных работ и услуг.\n\nСухой пиломатериал\n\nНаши преимущества\n+ Любой способ оплаты\n+ Наличие готовой продукции — Вы ожидаете только время сушки\n+ Удобная транспортная доступность\n+ Высокое качество пиломатериала\n+ Наши сушильные камеры Katres обеспечивают «мягкую» сушку дерева - Вы получаете наивысшее качество и отличную геометрию леса. \n\nМы рассчитываем для Вас цену по фактическому размеру доски!\nРазмеры бруса: 46 х 96 х 6000 мм, 46 х 146 х 6000 мм, 46 х 196 х 6000 мм.\n\nМы производим для Вас:\n- Сухой лес для каркасного домостроения\n- Конструкционный обвязочный брус для домов из СИП панелей\n- Доска для стропильных конструкций кровли\nДоставим в любой регион.\n\n",
  "Деревянная двутавровая балка перекрытия высотой 302 мм~11~https://svoe-selo.ru/services-catalog/derevyannaya-dvutavrovaya-balka-perekrytiya-vysotoj-302-mm": "Брус, бревно\nКлеедеревянная двутавровая балка размером 68х302х6000 мм.\nКлеедеревянная двутавровая балка (Усиленная стенка из OSB-3 толщиной 12 мм, полка 38х68 мм. производится из сухой строганной доски карельской сосны Премиум класса, балка полностью покрыта огнебиозащитой).\nГлавным достоинством деревянной двутавровой балки является широкая область ее применения. Такие балки используют в качестве несущих элементов каркаса балочных перекрытий при строительстве и реконструкции перекрытий, в качестве несущих стропильных конструкций и элементов каркасов стен малоэтажных жилых и общественных зданий.\n\n",
  "Плита OSB Кроношпан~12~https://svoe-selo.ru/services-catalog/plita-osb-kronoshpan": "Для внутренней отделки\nПлита «Kronospan OSB» - это древесный строительный материал будущего. Высокое качество, экологичность, отсутствие вредного влияния производства на окружающую среду, многостороннее использование – вот те качества, которые ценят в них потребители.\nВ нашем магазине вы можете приобрести плиту osb кроношпан\nПлита «Kronospan OSB» - это древесный строительный материал будущего. Высокое качество, экологичность, отсутствие вредного влияния производства на окружающую среду, многостороннее использование – вот те качества, которые ценят в них потребители.\n\nВ частности, такие плиты, как, «Kronospan OSB 3» или «Kronospan OSB 4», имеющие прекрасные технические характеристики по устойчивости к влаге, в том числе и той, которая содержится в воздухе, специально предназначены для строительства домов и зданий по технологии каркасного строительства. Немаловажными аргументам в их пользу являются такие характеристики, как низкая впитываемость, малое разбухание, обеспечивающие надежность, прочность и устойчивость строительной конструкции всего здания.\n\nЕе можно использовать:\n• для обустройства кровли;\n• для возведения наружных и внутренних стен;\n• в качестве настилов для полов и перекрытий;\n• совместно с двутавровыми балками;\n• как сплошная обрешетка под битумную черепицу;\n• для сооружения лестничных маршей и площадок, подиумов и других каркасных строений;\n• возведение опалубочных платформ для бетонных сооружений;\n• при изготовлении опалубки наружных лестниц или бетонных платформ;\n• временное ограждение строительных площадок;\n• для закрытия строительных проемов - дверей и окон;\n• изготовление конструкций стеллажей, а так же стоек или выставочных стендов;\n• производство мебельных полок, столешниц, внутренних подоконников;\n• для придания прочности конструкциям мягкой мебели;\n\nРазмеры: 9 мм -650 руб, 6 мм- 590 руб, 12 мм- 890 руб\nДоставка по области.\n\n",
  "Клееный брус~13~https://svoe-selo.ru/services-catalog/kleenyj-brus": "Брус, бревно\nКлееный брус - материал, который был создан в результате необходимости получения сухого ма­териала. Склеив специально высушенную кали­брованную доску, можно получить брус нужного сечения. \n- Только качественная сортовая древесина, влажность не более 10-12%, минимальная усадка\n- Стандартная длина 6 м, по спецзаказу возможно увеличение длины до 12 и 24 м.\n- Качественный финский полиуретановый клей, без формальдегида\n- Сращивание ламелей шип-паз исключает продувание даже без межвенцового утеплителя\n- Брус шириной 200 мм по теплопроводности соответствует метровой кирпичной стене\n- Идеальная ровность и гладкость для безупречного внешнего вида\n- Увеличение механической прочности постройки. Дома из клееного бруса большого сечения можно устанавливать даже в сейсмоопасных районах\n\nМы сами заготавливаем лес и производим из него клееный брус, а также, отбираем для производства домов лучшие сорта древесины с различных лесозаготовительных площадок разделенных по природным особенностям.\nИзготовление из ценных пород — лиственницы, кедра, ангарской сосны\n\nЛесозаготовка в Сибири, территория Нижнее Приангарье.\n\nГлубокая переработка и производство — Красноярск.\n\n",
  "Арка «Ажур» (кованная)~14~https://svoe-selo.ru/services-catalog/arka-azhur-kovannaya": "Металлоконструкции\nРазмер: \n4500х1200 мм. \nH - 2250мм. \nФункциональная декоративная арка \"Ажур\" - классическое решение для эстетического наполнения садовых участков, загородных домов, территорий парков и садов. Для создания более эффектного внешнего вида изделие можно обрамить LED лентой, которая создаст антураж в вечернее время суток, или вазонами с цветами.\n\nРазмер: 4500х1200 мм. H - 2250мм.\n\n",
  "LEER PANEL стеновые панели~15~https://svoe-selo.ru/services-catalog/leer-panel-stenovye-paneli": "СИП-панели\nПроизводство и поставка стеновых панелей LEER PANEL\nКОНСТРУКЦИЯ ПАНЕЛИ\nКаркас из бруса 50 х 200 мм, обеспечивает несущую способность панели для возведения зданий до двух этажей в высоту без дополнительного усиления стен. Снаружи панели обшиваются асбестоцементным листом толщиной 10 мм.\nАсбестоцементный лист широко используется в строительных работах благодаря следующим преимуществам: высокая твердость, отсутствует эффект нагревания под прямыми ультрафиолетовыми лучами; служит на протяжении долгих лет, не утрачивая свойств и эксплуатационных характеристик; огнеупорность, невосприимчивость к коррозии; шумопонижающие свойства; устойчивость к воздействию щелочей.\n\nУТЕПЛИТЕЛЬ\nПолистиролбетон плотностью 200 кг/м3, с коэффициентом теплопроводности 0,065 Вт/м•°С. Панель LEER PANEL толщиной 20 см по своим теплоэффективным свойствам соответствует стене из бруса толщиной 50 см, и кирпичной стене до полутора метров толщины. Обладает высокой теплоэффективностью, пожаростойкостью, экологичен, не подвержен грызунам, не создает парникового эффекта, срок службы не менее 100 лет, со временем не дает усадки.\nПолистиролбетон (ПСБ) – особо легкий бетон с пористой структурой, производимый на базе цементного вяжущего (обычно портландцемент), с пористым гранулированным заполнителем (вспененный полистирол).\n\nСОЕДИНЕНИЕ ПАНЕЛЕЙ\nПроизводится при помощи болтов диаметром от 16 мм в трех уровнях по высоте панели. Это позволяет многократно увеличить жесткость наружных стен. Такое соединение при усадке или трещине фундамента здания не приведет к деформации стены, сохранит качество жилья на прежнем уровне.\n\nВентиляция. Примыкание панелей - через джутовую ленту, что обеспечивает естественную вентиляцию.\nСейсмоустойчивость. Высокая прочность дома достигается за счет тройного межпанельного соединения, что позволяет использовать LEER PANEL для регионов с повышенной сейсмической активностью.\n\nПанели могут изготавливаться поштучно и в качестве полного домокомплекта. Работаем с физическими и юридическими лицами.\n\n",
  "Цемент М500~16~https://svoe-selo.ru/services-catalog/cement-m500": "Бетон\nЦемент М 500 с началом схватывания не ранее чем через 45 минут; временем полного высыхания 10 часов; средним показателем насыпной плотности 1300 кг/м3; плотностью цементного раствора до 3200 кг/м3.\nЦемент М 500 с началом схватывания не ранее чем через 45 минут; временем полного высыхания 10 часов; средним показателем насыпной плотности 1300 кг/м3; плотностью цементного раствора до 3200 кг/м3.\nМатериал обладает высокими техническими характеристиками: в наличии , фасовка мешки 50 кг, производитель Искитимский цементный завод, процент добавок -портландцемент чистого вида (не меньше 80%), вяжущее, которое состоит из шлаков и клинкера портландцемента, количество шлаков должно быть не менее 20%, пуццолановый портландцемент, водостойкий расширяющийся цемент, ГОСТ 10178-85 цемент М 500 , минимальный заказ 50 кг ( 1 мешок), прочностью на сжатие до 49 МПа; прочностью на изгиб до 5,9 МПа; началом схватывания не ранее чем через 45 минут; временем полного высыхания 10 часов; средним показателем насыпной плотности 1300 кг/м3; плотностью цементного раствора до 3200 кг/м3.\n\n",
  "Декоративные штукатурки премиального сегмента~17~https://svoe-selo.ru/services-catalog/dekorativnye-shtukaturki-premialnogo-segmenta": "Для внутренней отделки\n «CLARA RICHIE» предлагает богатейший ассортимент качественной продукции для декоративной отделки стен и потолков, из которого вы сможете выбрать именно то, что подходит вам наилучшим образом.\nДекоративные покрытия «Clara Richie» - это широкий ассортимент интерьерных тонкослойных штукатурок и красок, способных удовлетворить самый взыскательный и изысканный вкус. Наши покрытия, несомненно, по всем признакам, относятся к премиальному сегменту декоративных покрытий, и позволяют создавать интерьеры в любом стиле от лофт, грандж и стимпанк, до классики, барокко и ампира. Главной отличительной особенностью наших покрытий является непревзойдённая плотность материалов - на протяжении нескольких лет мы тестировали материалы различных производителей, выявляя сильные и слабые места, чтобы создать собственный идеальный продукт, практически не имеющий недостатков. \n\nДекоративные штукатурки «Clara Richie» изготавливаются по итальянским технологиям из ингредиентов европейского качества, приобретаемых у надёжных, проверенных временем поставщиков. Все ингредиенты, входящие в состав нашей продукции экологически безопасны, гипоаллергенны, имеют органическое происхождение, и соответственно, могут применяться в помещениях любого назначения. Наши декоративные покрытия моющиеся, легко наносятся, не образовывая стыков, достаточно плотные, чтобы навсегда забыть о подложках и не обращать внимания на царапины, небольшие трещинки и пятна. И при всём этом мы рады удивить вас приятной ценой - наши декоративные штукатурки относятся к среднему ценовому сегменту при всех очевидных признаках премиального продукта.\n\n",
  "Декоративная штукатурка \"Wet Satin\"~18~https://svoe-selo.ru/services-catalog/dekorativnaya-shtukaturka-tet-satin": "Для внутренней отделки\nДекоративная штукатурка с эффектом матового  шёлка в базах серебро/золото.\nWet Satin - декоративная штукатурка, декоративное покрытие с нежным эффектом матового шёлка. Способно придать помещению утончённость, мягкость и изящество. Выглядит изысканно и нежно, хорошо сочетается со стилями интерьера прованс и классика. Это колеруемое архитектурное, декоративное покрытие (декоративная штукатурка) на водной основе, создающее красивые перламутровые эффекты. Выпускается в базах: Серебро и Золото. Wet Satin - многофункциональный продукт, который можно использовать для создания большого количества разнообразных декоративных эффектов. Wet Satin может скрывать мелкие и средние дефекты стены, не нуждается в нанесении подложки.\n\nХарактеристики:\n• Покрытие Wet Satin: стойкое, легко ремонтируемое, водостойкое, стойкое к образованию грибка и плесени, с хорошей адгезией к любой загрунтованной поверхности.\n• После полной кристаллизации Wet Satin становится суперстойким покрытием. Wet Satin можно мыть водой с мылом или слабыми очистителями с не сильным скоблением. После влажной уборки на поверхностях Wet Satin не остается мокрых разводов.\n• Расход: от 135 до 200 г/м.кв. Расход может меняться в зависимости от техники нанесения, пористости поверхности или других внешних факторов.\n• Время высыхания: (при температуре 25ºC и относительной влажности 50%):\n• До отлипа приблизительно 10 минут.\n• Полное отверждение достигается за 1,5 - 2 часа.\n\nКолеруется в любые цвета и оттенки любыми колорантами на водной основе.\n\nОграничения по применению:\n- Наносится только при температуре воздуха, поверхности или материала не ниже 10ºC.\n- Храните в прохладном месте вдали от прямых солнечных лучей. \n\nСтоимость нанесения декоративной штукатурки Wet Satin составляет от 450 рублей за один квадратный метр подготовленной поверхности. \n\nВажно! Полная полимеризация (кристаллизация) красочного слоя наступает через 21 день, только по истечении этого периода разрешается мыть окрашенную поверхность и подвергать ее механическим нагрузкам.\n\n",
  "Декоративная штукатурка \"Wet Twill\"~19~https://svoe-selo.ru/services-catalog/dekorativnaya-shtukaturka-tet-twill": "Для внутренней отделки\nДекоративная штукатурка с эффектом яркого контрастного шёлка в базах серебро/золото.\nWet Twill- декоративная штукатурка, декоративное покрытие с ярко выраженным эффектом жатого шёлка. Способно придать помещению лёгкость, воздушность и свежесть. Выглядит роскошно и богато, хорошо сочетается с любыми стилями интерьера от лофт до классики. Это колеруемое архитектурное, декоративное покрытие (декоративная штукатурка) на водной основе, создающее красивые перламутровые эффекты. Выпускается в базах: Серебро и Золото. Wet Twill - многофункциональный продукт, который можно использовать для создания большого количества разнообразных декоративных эффектов. Выглядит роскошно и богато, хорошо сочетается с любыми стилями интерьера от лофт до классики. Wet Twill может скрывать мелкие и средние дефекты стены, не нуждается в нанесении подложки.\n\nХарактеристики:\n• Покрытие Wet Twill: стойкое, легко ремонтируемое, водостойкое, стойкое к образованию грибка и плесени, с хорошей адгезией к любой загрунтованной поверхности.\n• После полной кристаллизации Wet Twill становится суперстойким покрытием. Wet Twill можно мыть водой с мылом или слабыми очистителями с не сильным скоблением. После влажной уборки на поверхностях Wet Twill не остается мокрых разводов.\n• Расход: от 135 до 200 г/м.кв. Расход может меняться в зависимости от техники нанесения, пористости поверхности или других внешних факторов.\n• Время высыхания: (при температуре 25ºC и относительной влажности 50%):\n• До отлипа приблизительно 10 минут.\n• Полное отверждение достигается за 1,5 - 2 часа.\n\nКолеруется в любые цвета и оттенки любыми колорантами на водной основе.\n\nОграничения по применению:\n- Наносится только при температуре воздуха, поверхности или материала не ниже 10ºC.\n- Храните в прохладном месте вдали от прямых солнечных лучей. \n\nСтоимость нанесения декоративной штукатурки Wet Twill составляет от 450 рублей за один квадратный метр подготовленной поверхности. \n\nВажно! Полная полимеризация (кристаллизация) красочного слоя наступает через 21 день, только по истечении этого периода разрешается мыть окрашенную поверхность и подвергать ее механическим нагрузкам.\n\n",
  "Декоративная штукатурка \"Metalcore\"~20~https://svoe-selo.ru/services-catalog/dekorativnaya-shtukaturka-metalcore": "Для внутренней отделки\nДекоративная штукатурка с эффектом металла, бетона и шёлка одновременно. База золото.\nMetalcore - декоративная штукатурка, декоративное покрытие с эффектом металла, бетона и шёлка одновременно. Это колеруемое архитектурное, декоративное покрытие (декоративная штукатурка) на водной основе, создающее красивые лофтовые эффекты. Выпускается в базах: Серебро и Золото. Metalcore - многофункциональный продукт, который можно использовать для создания большого количества разнообразных декоративных эффектов, способно придать помещению современный концептуальный вид. Выглядит изысканно-брутально, хорошо сочетается со стилями интерьера лофт, грандж и стимпанк. Metalcore может скрывать мелкие дефекты стены.\n\nХарактеристики:\n• Покрытие Metalcore: стойкое, легко ремонтируемое, водостойкое, стойкое к образованию грибка и плесени, с хорошей адгезией к любой загрунтованной поверхности.\n• После полной кристаллизации Metalcore становится суперстойким покрытием. Metalcore можно мыть водой с мылом или слабыми очистителями с не сильным скоблением. После влажной уборки на поверхностях Metalcore не остается мокрых разводов.\n• Расход: от 120 до 180 г/м.кв. Расход может меняться в зависимости от техники нанесения, пористости поверхности или других внешних факторов.\n• Время высыхания: (при температуре 25ºC и относительной влажности 50%):\n• До отлипа приблизительно 10 минут.\n• Полное отверждение достигается за 1,5 - 2 часа.\n\nКолеруется в любые цвета и оттенки любыми колорантами на водной основе.\n\nОграничения по применению:\n- Наносится только при температуре воздуха, поверхности или материала не ниже 10ºC.\n- Храните в прохладном месте вдали от прямых солнечных лучей. \n\nСтоимость нанесения декоративной штукатурки Metalcore составляет от 450 рублей за один квадратный метр подготовленной поверхности. \n\nВажно! Полная полимеризация (кристаллизация) красочного слоя наступает через 21 день, только по истечении этого периода разрешается мыть окрашенную поверхность и подвергать ее механическим нагрузкам.\n\n",
  "Декоративная краска \"Crystals Richie\"~21~https://svoe-selo.ru/services-catalog/dekorativnaya-kraska-crystals-richie": "Краски для внутренних работ\nДекоративная краска с эффектом кристальных серебряных/золотых искрящихся завихрений.\nCrystals Richie - гладкая декоративная штукатурка, декоративное покрытие с эффектом мерцающих хрустальных завихрений на перламутровых переливах в серебряной и золотой базе. Это колеруемое архитектурное, декоративное покрытие (декоративная штукатурка) на водной основе, создающее красивые эффекты с полутонами. Crystals Richie - многофункциональный продукт, который можно использовать для создания большого количества разнообразных декоративных эффектов.\n\nХарактеристики:\n• Покрытие Crystals Richie: стойкое, легко ремонтируемое, водостойкое, стойкое к образованию грибка и плесени, с хорошей адгезией к любой загрунтованной поверхности.\n• После полной кристаллизации Crystals Richie становится суперстойким покрытием. Crystals Richie можно мыть водой с мылом или слабыми очистителями с не сильным скоблением. После влажной уборки на поверхностях Crystals Richie не остается мокрых разводов.\n• Расход: от 120 до 180 г/м.кв. Расход может меняться в зависимости от техники нанесения, пористости поверхности или других внешних факторов.\n• Время высыхания: (при температуре 25ºC и относительной влажности 50%):\n• До отлипа приблизительно 10 минут.\n• Полное отверждение достигается за 1,5 - 2 часа.\n\nКолеруется в любые цвета и оттенки любыми колорантами на водной основе.\n\nОграничения по применению:\n- Наносится только при температуре воздуха, поверхности или материала не ниже 10ºC.\n- Храните в прохладном месте вдали от прямых солнечных лучей. \n\nСтоимость нанесения декоративной штукатурки Crystals Richie составляет от 500 рублей за один квадратный метр подготовленной поверхности. \n\nВажно! Полная полимеризация (кристаллизация) красочного слоя наступает через 21 день, только по истечении этого периода разрешается мыть окрашенную поверхность и подвергать ее механическим нагрузкам.\n\n",
  "Декоративная штукатурка \"Shimmer Stone\"~22~https://svoe-selo.ru/services-catalog/dekorativnaya-shtukaturka-shimmer-stone": "Для внутренней отделки\nДекоративная гладкая штукатурка с 3D эффектом  искрящегося золотом/серебром камня\nShimmer Stone - декоративная штукатурка, декоративное покрытие с эффектом \"Мерцающий камень\". Это колеруемое архитектурное, декоративное покрытие (декоративная штукатурка) на водной основе, создающее красивые мерцающие эффекты с светящимися полутонами. Выпускается в базах: Серебро и Золото. Shimmer Stone - многофункциональный продукт, который можно использовать для создания большого количества разнообразных декоративных эффектов, не требующих шлифовки и полировки, таких как: лежалый камень, кружево, лен, грубый шелк, шероховатый орнамент, замша, бетон... Shimmer Stone может скрывать мелкие дефекты стены.\n\nХарактеристики:\n• Покрытие Shimmer Stone: стойкое, легко ремонтируемое, водостойкое, стойкое к образованию грибка и плесени, с хорошей адгезией к любой загрунтованной поверхности.\n• После полной кристаллизации Shimmer Stone становится суперстойким покрытием. Shimmer Stone можно мыть водой с мылом или слабыми очистителями с не сильным скоблением. После влажной уборки на поверхностях Shimmer Stone не остается мокрых разводов.\n• Расход: от 120 до 180 г/м.кв. Расход может меняться в зависимости от техники нанесения, пористости поверхности или других внешних факторов.\n• Время высыхания: (при температуре 25ºC и относительной влажности 50%):\n• До отлипа приблизительно 10 минут.\n• Полное отверждение достигается за 1,5 - 2 часа.\n\nКолеруется в любые цвета и оттенки любыми колорантами на водной основе.\n\nОграничения по применению:\n- Наносится только при температуре воздуха, поверхности или материала не ниже 10ºC.\n- Храните в прохладном месте вдали от прямых солнечных лучей. \n\nСтоимость нанесения декоративной штукатурки Shimmer Stone составляет от 450 рублей за один квадратный метр подготовленной поверхности. \n\nВажно! Полная полимеризация (кристаллизация) красочного слоя наступает через 21 день, только по истечении этого периода разрешается мыть окрашенную поверхность и подвергать ее механическим нагрузкам.\n\n",
  "Декоративная штукатурка \"Shimmer Stone black\"~23~https://svoe-selo.ru/services-catalog/dekorativnaya-shtukaturka-shimmer-stone-black": "Для внутренней отделки\nДекоративная гладкая штукатурка с 3D эффектом чёрной, искрящейся золотом/серебром замши\nShimmer Stone black - декоративная штукатурка, декоративное покрытие с 3D эффектом чёрной, искрящейся золотом/серебром замши. Это колеруемое архитектурное, декоративное покрытие (декоративная штукатурка) на водной основе, создающее красивые мерцающие эффекты с светящимися полутонами. Выпускается в базах: Серебро и Золото. Shimmer Stone black - многофункциональный продукт, который можно использовать для создания большого количества разнообразных декоративных эффектов, не требующих шлифовки и полировки. Shimmer Stone black может скрывать мелкие дефекты стены.\n\nХарактеристики:\n• Покрытие Shimmer Stone black: стойкое, легко ремонтируемое, водостойкое, стойкое к образованию грибка и плесени, с хорошей адгезией к любой загрунтованной поверхности.\n• После полной кристаллизации Shimmer Stone black становится суперстойким покрытием. Shimmer Stone black можно мыть водой с мылом или слабыми очистителями с не сильным скоблением. После влажной уборки на поверхностях Shimmer Stone black не остается мокрых разводов.\n• Расход: от 120 до 180 г/м.кв. Расход может меняться в зависимости от техники нанесения, пористости поверхности или других внешних факторов.\n• Время высыхания: (при температуре 25ºC и относительной влажности 50%):\n• До отлипа приблизительно 10 минут.\n• Полное отверждение достигается за 1,5 - 2 часа.\n\nКолеруется в любые цвета и оттенки любыми колорантами на водной основе.\n\nОграничения по применению:\n- Наносится только при температуре воздуха, поверхности или материала не ниже 10ºC.\n- Храните в прохладном месте вдали от прямых солнечных лучей. \n\nСтоимость нанесения декоративной штукатурки Shimmer Stone black составляет от 650 рублей за один квадратный метр подготовленной поверхности. \n\nВажно! Полная полимеризация (кристаллизация) красочного слоя наступает через 21 день, только по истечении этого периода разрешается мыть окрашенную поверхность и подвергать ее механическим нагрузкам.\n\n",
  "Декоративная штукатурка\"Marble Twill\"~24~https://svoe-selo.ru/services-catalog/dekorativnaya-shtukaturkamarble-twill": "Для внутренней отделки\nДекоративная штукатурка с эффектом мраморной замши.\nMarble Twill - декоративная штукатурка, декоративное покрытие с эффектом мраморной замши. Это колеруемое архитектурное, декоративное покрытие (декоративная штукатурка) на водной основе, самостоятельно создающее красивые мраморно-замшевые эффекты. Не требует высокой квалификации и опыта работы. Marble Twill - многофункциональный продукт, который можно использовать для создания большого количества разнообразных декоративных эффектов, не требующих шлифовки и полировки. Marble Twill может скрывать мелкие дефекты стены. \n\nХарактеристики:\n• Покрытие Marble Twill: стойкое, легко ремонтируемое, водостойкое, стойкое к образованию грибка и плесени, с хорошей адгезией к любой загрунтованной поверхности.\n• После полной кристаллизации Marble Twill становится суперстойким покрытием. Marble Twill можно мыть водой с мылом. После влажной уборки на поверхностях Marble Twill не остается мокрых разводов.\n• Расход: от 120 до 180 г/м.кв. Расход может меняться в зависимости от техники нанесения, пористости поверхности или других внешних факторов.\n• Время высыхания: (при температуре 25ºC и относительной влажности 50%):\n• До отлипа приблизительно 10 минут.\n• Полное отверждение достигается за 1,5 - 2 часа.\n\nКолеруется в любые цвета и оттенки любыми колорантами на водной основе.\n\nОграничения по применению:\n- Наносится только при температуре воздуха, поверхности или материала не ниже 10ºC.\n- Храните в прохладном месте вдали от прямых солнечных лучей. \n\nСтоимость нанесения декоративной штукатурки Marble Twill составляет от 800 рублей за один квадратный метр подготовленной поверхности. \n\nВажно! Полная полимеризация (кристаллизация) красочного слоя наступает через 21 день, только по истечении этого периода разрешается мыть окрашенную поверхность и подвергать ее механическим нагрузкам.\n\n",
  "Декоративная штукатурка \"Marble Emperador\"~25~https://svoe-selo.ru/services-catalog/dekorativnaya-shtukaturka-marble-emperador": "Для внутренней отделки\nДекоративная штукатурка с роскошным эффектом мрамора Имперадор.\nMarble Emperador - декоративная штукатурка, декоративное покрытие с эффектом светлых мраморных прожилок. Это колеруемое архитектурное, декоративное покрытие (декоративная штукатурка) на водной основе, самостоятельно создающее красивые мраморные эффекты. Не требует высокой квалификации и опыта работы. Marble Emperador - многофункциональный продукт, который можно использовать для создания большого количества разнообразных декоративных эффектов, не требующих шлифовки и полировки. Marble Emperador может скрывать мелкие дефекты стены. Рекомендуется после нанесения покрыть воском и отполировать.\n\nХарактеристики:\n\n• Покрытие Marble Emperador: стойкое, легко ремонтируемое, водостойкое, стойкое к образованию грибка и плесени, с хорошей адгезией к любой загрунтованной поверхности.\n• После полной кристаллизации Marble Emperador становится суперстойким покрытием. Marble Emperador можно мыть водой с мылом. После влажной уборки на поверхностях Marble Emperador не остается мокрых разводов.\n• Расход: от 120 до 180 г/м.кв. Расход может меняться в зависимости от техники нанесения, пористости поверхности или других внешних факторов.\n• Время высыхания: (при температуре 25ºC и относительной влажности 50%):\n• До отлипа приблизительно 10 минут.\n• Полное отверждение достигается за 1,5 - 2 часа.\n\nКолеруется в любые цвета и оттенки любыми колорантами на водной основе.\n\nОграничения по применению:\n- Наносится только при температуре воздуха, поверхности или материала не ниже 10ºC.\n- Храните в прохладном месте вдали от прямых солнечных лучей. \n\nСтоимость нанесения декоративной штукатурки Marble Emperador составляет от 1200 рублей за один квадратный метр подготовленной поверхности. \n\nВажно! Полная полимеризация (кристаллизация) красочного слоя наступает через 21 день, только по истечении этого периода разрешается мыть окрашенную поверхность и подвергать ее механическим нагрузкам.\n\n",
  "Декоративная штукатурка \"Marble Labradorit\"~26~https://svoe-selo.ru/services-catalog/dekorativnaya-shtukaturka-marble-labradorit": "Для внутренней отделки\nДекоративная штукатурка с роскошным эффектом мрамора Лабрадорит.\nMarble Labradorit - декоративная штукатурка, вспомогательное декоративное покрытие с эффектом черных мраморных прожилок. Это не колеруемое архитектурное, декоративное покрытие (декоративная штукатурка) на водной основе, создающее красивые естественные мраморные прожилки от тёмно серого до чёрного цвета. Marble Labradorit - многофункциональный продукт, не требующий шлифовки и полировки. Marble Labradorit может скрывать мелкие дефекты стены. После нанесения рекомендуется покрыть воском с последующей полировкой.\n\nХарактеристики:\n\n• После полной кристаллизации Marble Labradorit становится суперстойким покрытием. Marble Labradorit можно мыть водой с мылом. После влажной уборки на поверхностях Marble Labradorit не остается мокрых разводов.\n• Расход: от 50 до 100 г/м.кв. Расход может меняться в зависимости от техники нанесения, пористости поверхности или других внешних факторов.\n• Время высыхания: (при температуре 25ºC и относительной влажности 50%):\n• До отлипа приблизительно 10 минут.\n• Полное отверждение достигается за 1,5 - 2 часа.\n\nОграничения по применению:\n- Наносится только при температуре воздуха, поверхности или материала не ниже 10ºC.\n- Храните в прохладном месте вдали от прямых солнечных лучей. \n\nСтоимость нанесения декоративной штукатурки Marble Labradorit составляет от 4500 рублей за один квадратный метр подготовленной поверхности. \n\nВажно! Полная полимеризация (кристаллизация) красочного слоя наступает через 21 день, только по истечении этого периода разрешается мыть окрашенную поверхность и подвергать ее механическим нагрузкам.\n\n",
  "Производство домокомплектов из профилированного, клиеного бруса~27~https://svoe-selo.ru/services-catalog/proizvodstvo-domokomplektov-iz-profilirovannogo-klienogo-brusa": "Брус, бревно\nКлееный брус – это высокотехнологичный конструкционный материал из дерева.\nКлееный брус – это высокотехнологичный конструкционный материал из дерева. Изготавливается он из нескольких слоев деревянных ламелей (фрагментов, досок), которые сначала складываются в пакеты нужной толщины, а затем склеиваются под прессом. При финальной обработке его шлифуют и профилируют на станках.\n\nПредназначен этот пиломатериал для строительства малоэтажных коттеджей и иных построек на приусадебном участке. Используют его как при возведении несущих стен, так и при устройстве систем стропил для крыши и лаг для пола. Из него строят не только дома, но и беседки, гаражи и хозяйственные дворы. Применяется он также при изготовлении лестниц, предметов мебели, дверей, окон и иных столярных изделий.\n\nМы предлагаем стеновой, профилированный брус следующих размеров:\n\nНаименование Сечение, мм Длина, мм\nКлееный брус \n40*140(h)\n85*140(h)\n180*120(h)\n180*160(h)\n180*200(h)\n180*240(h)\n180*280(h)\n6\n6\n8,10,12\n8,10,12\n8,10,12\n8,10,12\n8,10,12\nПод заказ возможно изготовление других размеров.\n\n",
  "Изготовление теплоблоков~28~https://svoe-selo.ru/services-catalog/izgotovlenie-teploblokov": "Газосиликат, газобетон\n- Готовый фасад ; - Утепление в основе блока ; - Значительное сокращение срока строительства ;\nИдеальная геометрия блока;\nУменьшение затрат на логистику;\nУменьшение затрат на работы;\nУменьшение затрат на обогрев дома.\nНебольшой удельный вес;\nВысокая теплоэффективность;\n\nТеплоблок состоит из трех частей:\nФасадная часть: Бетон В20\nУтеплитель: Пенополистерол фасадный\nНесущая часть: Бетон В20\nРазмер блока: 300х390х188 мм.\n\nПри производстве Теплоблока мы используем метод вибропрессования. Это единственный промышленный способ производства данного материала, соответствующего требованиям ГОСТ. Слои соединяются между собой посредством крепления \"ласточкин хвост\", такое соединение гарантирует необходимое сцепление, а добавление пенополистирола между слоями ликвидирует прямое соединение бетонных слоев, что резко снижает проходимость холода, за счет отсутствия, так называемого, \"мостика холода\".\n\nДля изготовления теплоизоляционного вкладыша мы используем: Сертифицированный фасадный пенополистирол .\n\nТолько способом вибропрессования можно добиться идеальной геометрической формы. При монтаже таких блоков будет расходоваться меньшее количество раствора. За счет использования метода вибропрессования в смеси низкое содержание воды, а следовательно большая прочность Теплоблока.\n\n",
  "Продажа бруса~29~https://svoe-selo.ru/services-catalog/prodazha-brusa-150151": "Брус, бревно\nПродажа бруса, размер 15*15, 18*18, 10*8, 20*20\nПродажа бруса, размер 15*15, 18*18, 10*8, 20*20\n\n",
  "Термопанели и фасадный декор~30~https://svoe-selo.ru/services-catalog/termopaneli-i-fasadnyj-dekor": "Для наружной отделки\nПроизводим уникальные термопанели по нашей запатентованной технологии. \nПроизводим уникальные термопанели по нашей запатентованной технологии. \n\nПреимущества: \n\nЭкономия бюджета\nНизкая стоимость термопанелей, наряду с высокими характеристиками, позволяет их считать уникальным изобретением для отделки и утепления фасадов. Экономия может составить до 100% в сравнении с другими материалами!\n\nПростота монтажа\nТермопанели монтируются на специальную клей-пену и собираются как пазл, стыкуясь друг с другом, без сверления. Не требуется затирки швов и прочих работ. Небольшой вес панелей способствует легкому и простому монтажу, с которым справится любой желающий!\n\nКачественное утепление\nПенополистирол является лучшим на сегодняшний день утеплителем. Коэффициент его теплопроводности примерно в 25 раз меньше, чем у кирпича. А это значит, что термопанель в 5 см заменит около 80 см кирпичной кладки!\n\nШикарный вид\nВсе неровности стен и неприглядность фасада полностью закроются. Термопанель под клинкер выгодно подчеркнет и выделит ваш дом идеальной геометрией кирпичиков. А использование фасадного декора кардинально изменит его!\n\n",
  "Металлоконструкции от производителя~31~https://svoe-selo.ru/services-catalog/metallokonstrukcii-ot-proizvoditelya": "Металлоконструкции\nГК \"Амодор\" производит, поставляет, проектирует и возводит здания из металлоконструкций.\nОбладая собственным производством по изготовлению металлоконструкций, мы способны изготовить различные типовые и не только типовые здания и изделия из металлоконструкций. \n\nНаши основные клиенты - работники сельского хозяйства, которые регулярно просят строить нас фермы, зернохранилища, навесы.\n\n",
  "Винтовые сваи~32~https://svoe-selo.ru/services-catalog/vintovye-svai-1": "Металлоконструкции\nФундамент на винтовых сваях\nПроизводство и продажа винтовых свай разных размеров и диаметров. Ǿ 57 -114 мм.\n Монтаж свай для любых строений - дом, баня, сарай, гараж, забор, ворота. \nМонтаж - 1000 руб.\nСваи - цена по запросу\n\n",
  "Оцинкованные сваи~33~https://svoe-selo.ru/services-catalog/ocinkovannye-svai": "Металлоконструкции\nОцинкованные сваи для любых объектов\nПроизводство, продажа и установка оцинкованных винтовых свай Ǿ 89 мм\nДлина от 2 до 4 метров.\nПодходит для любых строений - дом, баня, сарай, гараж, забор, ворота. \nМонтаж от 1000 руб. \nА также комплектующие к сваям: оголовки, трубы, шнеки.\n\n",
  "Профнастил~34~https://svoe-selo.ru/services-catalog/profnastil-5": "Профлисты\nКровельный материал\nОчень популярным кровельным материалом является профнастил, но также он используется и для других целей — возведения заборов, обшивки каркасов хозяйственных построек и прочее. Ознакомиться с имеющимся ассортиментом или заказать необходимое количество листов можно в компании «СР-Профиль».\n\nПрофнастил изготавливается из металла и представляет собой тонкий лист, с нанесённым защитным покрытием (чаще всего — полимером). Для повышения прочности каждый лист гофрируют или изгибают (форма может отличаться). Также создаются ребра жесткости (существенно возрастает прочность). Выбор формы, прочности и толщины стали зависит исключительно от требования к нагрузке, выдвигаемым к конструкции. Выбор цвета уже целиком зависит от предпочтений клиента.\n\nГде используется профнастил?\n-Для фасада — обшивается непосредственно фасад постройки\n-Для забора — материал применяется для создания заборов\n-Для внутренней отделки — чаще всего это крупные склады, хозяйственные и производственные постройки\n-Для кровли — позволяет создавать ровную и легкую кровлю\n-Для несущей конструкции — позволяет оформить стены (внешняя отделка)\n\n",
  "Евровагонка~35~https://svoe-selo.ru/services-catalog/evrovagonka": "Для внутренней отделки\nевровагонка\nПорода древесины: Ель, сосна; \nКатегория: АВ;\nСечение: 12,5*86;12,5*96;17*96; \nДлина: 2000;2400;2500;2700;3000;6000.\n\n",
  "Реализация строительной пакли~36~https://svoe-selo.ru/services-catalog/realizaciya-stroitelnoj-pakli": "Для наружной отделки\nРеализация строительной пакли и льноволокна\nПредприятие выращивает лен и занимается его переработкой Реализуем строительную паклю.\n\n",
  "Фанера ФСФ~37~https://svoe-selo.ru/services-catalog/fanera-fsf": "Для внутренней отделки\nЯвляется распространенным многослойным стройматериалом, у которого отмечается повышенная устойчивость к влажной среде – она не только влагостойкая, но и водостойкая. Производится методом соединения лущенного шпона. \nДанный вид фанеры отличается от остальных не только способностью противостоять влаге, но и:\nпревосходными эксплуатационными качествами;\nдовольно легким весом;\nкрасивым рисунком текстуры;\nпростотой обработки;\nустойчивостью к износу;\nувеличенной механической прочностью\n\n",
  "Гипсокартон для внутренней отделки~38~https://svoe-selo.ru/services-catalog/gipsokarton-dlya-vnutrennej-otdelki": "Для внутренней отделки\nГипсокартон - это композитный материал в виде листов, длина которых 2,5,-4,8 м, ширина 1,2-1,3 м и толщина 8-24 мм. Основу такого листа составляет гипс, а наружные плоскости облицованы картоном. \nГипсокартон для внутренней отделки, влагостойкий, стеновой. \nПравила хранения:\nпомещение должно быть теплым и отапливаемым. В неотапливаемом помещении его хранить можно только при температуре не ниже 10°С. Температура не должна опускаться ниже этой отметки в течении 2-х дней после установки на стены или потолок, комната должна быть сухой и закрытой ,срок хранения изделия до момента установки его на металлический каркас в отапливаемой комнате составляет минимум 2-3 дня;\nнеобходимы стабильные показатели температурного режима и влажности.\n\n",
  "Цемент ГОСТ 21108-2003~39~https://svoe-selo.ru/services-catalog/cement-gost-21108-2003": "Бетон\nЦемент представляет собой минеральное вещество в виде серого сухого порошка, обладающего свойством пластичности при добавлении воды и приобретающего при дальнейшем застывании прочность камня.\nЦемент – самый распространенный строительный материал. Используется везде – от фундамента до внутренней отделки. Срок годности от 60 суток до года.\n\n",
  "Асбестоцементный шифер 7 волновой~40~https://svoe-selo.ru/services-catalog/asbestocementnyj-shifer-7-volnovoj": "Для наружней отделки\nВолновой шифер – это асбестоцементные листы прямоугольной формы, имеющие волнообразный профиль. Изготавливаются они методом формовки из пластичного раствора, состоящего из: портландцемента марок М300-500 (80-90%); хризотил-асбеста (10-20%); воды.\nШифер 7 волновой, для кровли крыш, номинальная площадь — 1,715 м2, а полезная – 1,3362. Масса стандартного листа шифера (изготовленных по ГОСТ): Тип 40/150, 7 волн (размеры 1750х1130х5,8 мм) – 23,2 кг;\n\n",
  "Асбестоцементный шифер 8 волновой~41~https://svoe-selo.ru/services-catalog/asbestocementnyj-shifer-8-volnovoj": "Для наружней отделки\nВолновой шифер 8 волновой ГОСТ 30340-95\nВосьмиволновой шифер имеет общую площадь (номинальную) 1,978 м2, а полезную – 1,57 м2\nМасса стандартного листа шифера (изготовленных по ГОСТ): Тип 40/150, 8 волн (размеры 1750х1130х5,8 мм) – 26,1 кг;\n\n",
  "Изготовление металлоконструкций~42~https://svoe-selo.ru/services-catalog/izgotovlenie-metallokonstrukcij": "Металоконструкции\nМеталлоконструкция,  изготовление под ваши размеры.\nДоставка, изготовление, металлоконструкций из металлов и различных сплавов, используемых в различных областях хозяйственной деятельности человека: строительстве зданий, станков, масштабных устройств, механизмов, аппаратов и т. п. , любых размеров.\n\n",
  "Цемент М-400 2кг~43~https://svoe-selo.ru/services-catalog/cement-m-400-2kg": "Бетон\nЦемент М-400 2кг\nЦемент М-400 — крайне неприхотливый строительный материал с широкой сферой применения. Используется для возведения бетонных и железобетонных конструкций. Обладает высокой прочностью и устойчивостью к воздействию негативных явлений разного рода. Пластичность массы способствует простоте ее нанесения на любое основание. После затвердевания превращается в камнеобразную массу. Подходит для формирования фундамента малоэтажных зданий.\n\nПреимущества:\n\nширокая область применения;\nдемократичная цена;\nвысокая прочность;\nизносостойкость;\nпростота нанесения.\n\n",
  "Металлочерепица и профнастил~44~https://svoe-selo.ru/services-catalog/metallocherepica-i-profnastil": "Для наружней отделки\nМы предлагаем металлочерепицу и профнастил с самыми разными цветами и видами покрытия.\nМы предлагаем металлочерепицу и профнастил с самыми разными цветами и видами покрытия. \nПлюс - полная комплектация доборными элементами и сопутствующими материалами. \nВесь комплекс услуг и только актуальные цены\n\n",
  "Изготовление Оцилиндрованного бревна от 160 до 320мм~45~https://svoe-selo.ru/services-catalog/izgotovlenie-ocilindrovannogo-brevna-ot-160-do-320mm": "Брус, бревно\nПроизводство полного цикла по изготовлению оцилиндрованного бревна\nКаждое бревно по отдельности обрабатывают на специальном оборудовании. Оцилиндровка происходит в строго необходимый диаметр. Согласно техническим нормам допускается перепад диаметров по длине ствола до 2-4 мм. Затем выпиливают продольный (лунный) паз и делают компенсационный (разгрузочный) пропил.\n\nКомпенсационный пропил снимает напряжение с древесных волокон, что помогает избежать образования новых трещин после сборки и усадки сруба. Пропил выполняют вдоль поверхности материала в виде ровного паза толщиной 8-10 мм и глубиной ¼. А чтобы избежать попадания влаги в древесину, изделие укладывают пропилом вверх. Тогда верхнее бревно закроет разрез.\n\nВсе работы выполняют за один проход материалов, что ускоряет и упрощает изготовление.\n\n",
  "Строительное дерево~46~https://svoe-selo.ru/services-catalog/stroitelnoe-derevo": "Брус, бревно\nПроизводво,продажа бруса, оцилиндрованного бревна.\nИзготовление деревянного (каркаса)сруба.Производво,продажа бруса 15\\15;10\\18)оцилиндрованного бревна.\n\n",
  "Ворота \" Жар-птица\"~47~https://svoe-selo.ru/services-catalog/vorota--zhar-ptica": "Металоконструкции\nГабариты (ШхВ), м: 2,1х3,0\nМатериал: Металл\nПроизводитель: Омск ,сибирские ремесленники\nГлубоко убеждены в том ,что ворота должны быть удобными, практичными, надежными в применении. Дополнением ко всему ,если они, будут еще и красивыми. Дополните свой дом, усадьбу, красивыми качественными воротами.\n\n",
  "Ворота глухие \"Русские мотивы\"~48~https://svoe-selo.ru/services-catalog/vorota-gluxie-russkie-motivy": "Металоконструкции\nГабариты (ШхВ), м: 2,1х3,0\nМатериал: Металл\nПроизводитель: Омск, сибирские ремесленники\nГлубоко убеждены в том ,что ворота должны быть удобными, практичными, надежными в применении. Дополнением ко всему ,если они, будут еще и красивыми. Дополните свой дом, усадьбу, красивыми качественными воротами.\n\n",
  "«Входная группа»~49~https://svoe-selo.ru/services-catalog/vxodnaya-gruppa": "Металлоконструкции\nРазмер: 9400х7000 мм. Комплектация: • Светильник 150Вт E27 белый шар 400 (5шт.)\nВходная группа - величественный, маститый арт-объект из стали с декоративными светильниками. Изделие несомненно обеспечит солидный внешний облик всей территории благоустройства и станет ее изюминкой. Возможно исполнение как в оцинкованном варианте, так и с нанесением полимерного покрытия.\n\nРазмер: 9400х7000 мм. Комплектация: • Светильник 150Вт E27 белый шар 400 (5шт.)\n\n",
  "Балконное ограждение \"Версаль\"~50~https://svoe-selo.ru/services-catalog/balkonnoe-ograzhdenie-versal": "Металоконструкции\nМатериал: Металл\nПроизводитель: Омск\nБалконные, террасные ограждения. Работа выполняется из стали. На узор выбираются прутья квадратного или круглого вида. На поручень используется декоративная полоса, труба квадратного или круглого вида так же можно применить поручень из дерева, пластика.\n\n",
  "Фасадные панели \"Полифасад\"~51~https://svoe-selo.ru/services-catalog/fasadnye-paneli-polifasad": "Панели\nЭффективное утепление фасадных стен от 155 р/шт.\nУменьшите затраты на отопление дома на 39%.\n- собственное производство\n- срок эксплуатации более 50 лет!\n- фасадная панель не горит - группа горючести Г1\n- монтаж на кирпич, арболит, газосиликат, пенобетон, СИП-панели в любое время года\n\nhttps://polifasadkirov.ru/\n\n",
  "Пиломатериал~52~https://svoe-selo.ru/services-catalog/pilomaterial-": "Брус, бревно\nПиломатериал \nПиломатериал обрезной\n\n",
  "Продажа бруса~53~https://svoe-selo.ru/services-catalog/prodazha-brusa": "Брус, бревно\nПродажа бруса\nПродажа бруса 10*15*4м\n\n",
  "Строительные материалы и инструменты~54~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-i-instrumenty": "Для внутренней отделки\nМагазин строительных метериалов и инструментов в с. Большая Глушица Самарской области\nПредлагаем клиентам широкий перечень строительных материалов и инструментов, в наличии и под заказ.\n\n",
  "Поставка Бетона и Раствора~55~https://svoe-selo.ru/services-catalog/postavka-betona-i-rastvora": "Бетон\nОбщество с ограниченной ответственностью «СпецСтройБетон» изготавливает товарные бетоны всех марок (от В7,5 до В45, а также растворы от М50 до М200 для всех видов работ.\nВысокая степень чистоты инертных материалов позволяет получать высококачественные бетонные смеси для строительства ответственных сооружений: мостовых конструкций, путепроводов, аэродромных покрытий, монолитного и сборного железобетона для объектов гражданского, промышленного и сельскохозяйственного строительства.\nТехнология приготовления бетонных смесей позволяет эффективно применять комплексные химические добавки, тем самым достигать результаты, такие как:\nповышение водонепроницаемости и морозостойкости (на несколько ступеней);\nотсутствие расслаиваемости;\nулучшение удобоукладываемости и подвижности бетонных смесей без снижения прочностных характеристик;\nудлинение живучести бетона (до 6 часов);\nпредотвращение образования высолов на поверхности бетона;\nполучение гидроизоляции всей толщи бетонных конструкций\n\n",
  "Изготовление и продажа пиломатериалов~56~https://svoe-selo.ru/services-catalog/-kuplya-prodazha": "Брус, бревно\nИзготовление и продажа пиломатериалов(брус, доска, строганная, сухая продукция и тд) \nИзготовление и продажа пиломатериалов(брус, доска, строганная, сухая продукция и тд)\n\n",
  "Проектирование и изготовление стеклянных конструкций~57~https://svoe-selo.ru/services-catalog/proektirovanie-i-izgotovlenie-steklyannyx-konstrukcij": "Для внутренней отделки\nИзготавливаем стекла и зеркала любой сложности, офисные, зональные и сантехнические перегородки, стеклянные огрождения и козырьки\nИзготавливаем стекла и зеркала любой сложности, офисные, зональные и сантехнические перегородки, стеклянные огрождения и козырьки\n\n",
  "Стройматериалы для ремонта~58~https://svoe-selo.ru/services-catalog/strojmaterialy-dlya-remonta": "Для внутренней отделки\nМагазин строительных материалов в с. Приволжье Самарской области\nПредлагаем клиентам широкий перечень строительных материалов и инструментов, в наличии и под заказ.\n\n",
  "Металлическая дверь 1100*1820~59~https://svoe-selo.ru/services-catalog/metallicheskaya-dver-11001820": "Двери\nМеталлическая дверь 1100*1820\nМеталлическая дверь 1100*1820 с стеклянными вставками. Цвет и фурнитура на выбор.\n\n",
  "Брус~60~https://svoe-selo.ru/services-catalog/brus-1": "Брус, бревно\nКак бы ни менялась архитектурная мода, дома и бани из бруса никогда не перестанут пользоваться спросом. Потому что брус — это великолепный природный материал, экологичный, дышащий, способный создать в доме здоровый микроклимат. \nОбрезной брус. В процессе распиловки дерево получает четырехкантную форму, благодаря которой брус легко монтируется и обладает высокой прочностью.\nСтроганный брус. В отличие от обрезного бруса, строганый изготавливается путем всесторонней острожки пиленого материала и имеет ровную, отшлифованную поверхность, поэтому может использоваться для чистовой отделки.\nПрофилированный брус. Такой брус выпускается с шип-пазами, облегчающими монтаж. Один из видов профилированного бруса — сухой профилированный брус с компенсационным пазом — позволяет строить дома без усадки.\n\n",
  "Профнастил, металлочерепиц, штакетник~61~https://svoe-selo.ru/services-catalog/profnastil-metallocherepic-shtaketnik": "Металоконструкции\nРасполагаем двумя линиями проката профнастила СС10 и С21, линией проката металлочерепицы \"Монтеррей\", линией проката штакетника, а также листогибом для изготовления доборных элементов кровли. Наши цены вас порадуют!\nБлагодаря собственному производству и отлаженным партнерским отношениям со многими заводами-изготовителями, ООО \"Мастерметком\" предлагает продукцию высокого качества. У нас можно заказать комплекс кровельной и фасадной продукции для коттеджного и промышленного строительства.\n\nСтроите дом или кроете крышу? У нас Вы найдете все необходимое! Вы строительная организация? Наши условия Вам понравятся!\n\nНаши цены конкурентоспособны, на предприятии действует гибкая система скидок - поэтому работать с нами легко и приятно!\n\n",
  "Продажа строительных материалов~62~https://svoe-selo.ru/services-catalog/prodazha-stroitelnyx-materialov-": "Для внутренней отделки\nОбои\nОбои\n\n",
  "Краски, кисти, валики, сухие смеси~63~https://svoe-selo.ru/services-catalog/kraski-kisti-valiki-suxie-smesi": "Инструменты для покраски\nКраски, лаки. кисти, валики, сухие смеси - все в одном месте\nЛаки, краски от различных производителей, штукатурка, шпатлевка кисти, валики, сухие смеси и многое другое у нас!\n\n",
  "ЗАТИРКИ MAPEI ULTRACOLOR PLUS БЕЛАЯ ЛУНА~64~https://svoe-selo.ru/services-catalog/zatirki-mapei-ultracolor-plus-belaya-luna": "Для внутренней отделки\nUltracolor Plus – быстросхватывающийся и быстросохнущий модифицированный полимерами высококачественный шовный заполнитель Mapei без образования высолов, предназначенный для заполнения швов шириной от 2 до 20 мм.\nОбладает водоотталкивающим эффектом Drop Effect® и антигрибковым барьером BioBlock®. Идеально подходит для заполнения швов на фасадах, балконах, террасах, в плавательных бассейнах, ванных комнатах и кухнях, в настенной и напольной облицовке керамической плиткой, клинкером, керамогранитом, гранитом, мрамором, стеклянной и мраморной мозаикой.\n\n",
  "ЭПОКСИДНАЯ ЗАТИРКА STARLIKE EVO S.102~65~https://svoe-selo.ru/services-catalog/epoksidnaya-zatirka-starlike-evo-s102": "Для внутренней отделки\nДля затирки швов шириной от 1 до 15 мм при внутренних и наружных облицовках из любого вида керамической плитки и мозаики, в помещениях с высокими гигиеническими и санитарными требованиями\nсанитарные учреждения;\n• лаборатории;\n• детские сады и школы;\n• спортивные сооружения, раздевалки, зоны душевых в спортзалах;\n• общественные и частные бассейны;\n• столовые, общественные и частные кухни;\n• СПА, сауны, хамамы • агропромышленные и продовольственные производства и склады;\nУНИКАЛЬНАЯ ЗАПАТЕНТОВАННАЯ ТЕХНОЛОГИЯ\nSTARLIKE EVO единственная в мире запатентованная эпоксидная затирка. При нанесении STARLIKE EVO не даёт эффекта прокрашивания на керамической плитке, мозаике, плитке из натурального камня.\nИДЕАЛЬНО ГЛАДКИЙ ШОВ\nВ STARLIKE EVO используется цветные кварцевые микросферы собственного производства что позволяет осуществлять контроль качества производственного процесса от исходного сырья до готового продукта. Чрезвычайно мелкая гранулометрия цветных микросфер позволяющая получить абсолютно гладкую поверхность межплиточного шва.\n\n",
  "Самоклеющаяся 3D панель~66~https://svoe-selo.ru/services-catalog/samokleyushhayasya-3d-panel": "Панели\nСамоклеющаяся 3D панель\nСамоклеющаяся 3D панель\n\n",
  "Сотовый поликарбонат 6мм прозрачный и бронза~67~https://svoe-selo.ru/services-catalog/sotovyj-polikarbonat-6mm-prozrachnyj-i-bronza": "Панели\nРазмеры листов 12м и 6м, ширина 2,1м. УФ-защита. Сертифицированный. от 10 лет гарантия\nПредназначается для покрытия:\nнавесов, \nтеплиц, \nкозырьков\nзимних садов, \nиспользуются также для заборов, световых конструкций, ограждений\n\n",
  "Кирпич красный~68~https://svoe-selo.ru/services-catalog/kirpich-krasnyj": "Кирпич, керамоблоки\nКирпич красный\nКирпич красный\n\n",
  "Сотовый поликарбонат 8мм прозрачный и бронза~69~https://svoe-selo.ru/services-catalog/sotovyj-polikarbonat-8mm-prozrachnyj-i-bronza": "Панели\nИмеет УФ-защиту, гарантия от 10 лет, имеется транспортировочная пленка. \nСертифицированный.\nРазмеры листов: длина стандартная 6 или 12м (можно сделать под заказ до 12 метров)\nПредназначается для навесов, заборов, световых конструкций, перегородок.\n\n",
  "Доска обрезная 25мм*150мм~70~https://svoe-selo.ru/services-catalog/doska-obreznaya-25mm150mm": "Брус, бревно\nДоска обрезная 25мм*150мм\nДоска обрезная 25мм*150мм\n\n",
  "ЭПОКСИДНАЯ ЗАТИРКА STARLIKE EVO S.100~71~https://svoe-selo.ru/services-catalog/epoksidnaya-zatirka-starlike-evo-s100": "Для внутренней отделки\nДля затирки швов шириной от 1 до 15 мм при внутренних и наружных облицовках из любого вида керамической плитки и мозаики, в помещениях с высокими гигиеническими и санитарными требованиями\nСанитарные учреждения;\n• лаборатории;\n• детские сады и школы;\n• спортивные сооружения, раздевалки, зоны душевых в спортзалах;\n• общественные и частные бассейны;\n• столовые, общественные и частные кухни;\n• СПА, сауны, хамамы • агропромышленные и продовольственные производства и склады\n\n",
  "Сотовый поликарбонат 10мм прозрачный и цветной~72~https://svoe-selo.ru/services-catalog/sotovyj-polikarbonat-10mm-prozrachnyj-i-cvetnoj": "Панели\nРазмеры листов:  6 или 12м, \nширина 2,1м.\nИмеет УФ-защиту, гарантия от 10лет. Сертифицирован\nИспользуют для навесов, козырьков, беседок, зенитных фонарей, заборов, зимних садов и прочих конструкций\n\n",
  "ЗАТИРКИ MAPEI ULTRACOLOR PLUS БЕЛАЯ~73~https://svoe-selo.ru/services-catalog/zatirki-mapei-ultracolor-plus-belaya": "Для внутренней отделки\nUltracolor Plus – быстросхватывающийся и быстросохнущий модифицированный полимерами высококачественный шовный заполнитель Mapei без образования высолов, предназначенный для заполнения швов шириной от 2 до 20 мм.\nОбладает водоотталкивающим эффектом Drop Effect® и антигрибковым барьером BioBlock®. Идеально подходит для заполнения швов на фасадах, балконах, террасах, в плавательных бассейнах, ванных комнатах и кухнях, в настенной и напольной облицовке керамической плиткой, клинкером, керамогранитом, гранитом, мрамором, стеклянной и мраморной мозаикой.\n\n",
  "ЭПОКСИДНАЯ ЗАТИРКА STARLIKE EVO S.110~74~https://svoe-selo.ru/services-catalog/epoksidnaya-zatirka-starlike-evo-s110": "Для внутренней отделки\nДля затирки швов шириной от 1 до 15 мм при внутренних и наружных облицовках из любого вида керамической плитки и мозаики, в помещениях с высокими гигиеническими и санитарными требованиями\n• санитарные учреждения;\n• лаборатории;\n• детские сады и школы;\n• спортивные сооружения, раздевалки, зоны душевых в спортзалах;\n• общественные и частные бассейны;\n• столовые, общественные и частные кухни;\n• СПА, сауны, хамамы • агропромышленные и продовольственные производства и склады;\nУНИКАЛЬНАЯ ЗАПАТЕНТОВАННАЯ ТЕХНОЛОГИЯ\nSTARLIKE EVO единственная в мире запатентованная эпоксидная затирка. При нанесении STARLIKE EVO не даёт эффекта прокрашивания на керамической плитке, мозаике, плитке из натурального камня.\nИДЕАЛЬНО ГЛАДКИЙ ШОВ\nВ STARLIKE EVO используется цветные кварцевые микросферы собственного производства что позволяет осуществлять контроль качества производственного процесса от исходного сырья до готового продукта. Чрезвычайно мелкая гранулометрия цветных микросфер позволяющая получить абсолютно гладкую поверхность межплиточного шва.\n\n",
  "Сотовый поликарбонат 4мм прозрачный и цветной~75~https://svoe-selo.ru/services-catalog/sotovyj-polikarbonat-4mm--prozrachnyj-i-cvetnoj": "Панели\n\nРазмеры листов:\nДлина 6 и 12метров, Ширина- 2,1м. УФ-защита. Сертифицированный. Гарантия от 10 лет\nЛисты предназначаются для покрытия таких конструкций , как: \nнавесы\nбеседки\nтеплицы\nкозырьки, также используют для заборов, перегородок.\n\n",
  "Плита ОСП-3 (ОСБ, OSB-3) 9мм~76~https://svoe-selo.ru/services-catalog/plita-osp-3-osb-osb-3-9mm": "Панели\nРазмеры: 2,5*1,25м\nПрименение OSB: в каркасном строительстве, в составе несущих конструкций, а также в качестве обшивочного материала\n\n",
  "Краска для стен пола и потолков~77~https://svoe-selo.ru/services-catalog/kraska-dlya-sten-pola-i-potolkov": "Краски для внутренних работ\nКраска для стен пола и потолков\nКраска для стен пола и потолков.\nАкриловые, дисперсионные, водоэмульсионные краски остаются крайне востребованными при любом ремонте. Большой выбор красок и эмалей для внутренних отделочных работ. Купить интерьерные краски по низкой цене можно у нас!\n\n",
  "Обработка металлов~78~https://svoe-selo.ru/services-catalog/obrabotka-metallov": "Металоконструкции\nОбработка цветных и чёрных металлов\nИзготовление и обработка различных изделий из металла, сооружение металлоконструкций\n\n",
  "Цемент Акерман 500~79~https://svoe-selo.ru/services-catalog/cement-akerman-500": "Бетон\nЦемент Акерман 500\nЦемент Акерман 500\n\n",
  "Розничная торговля строительными материалами~80~https://svoe-selo.ru/services-catalog/roznichnaya-torgovlya-stroitelnymi-materialami-1": "Песок, щебень\nрозничная торговля строительными материалами\nрозничная торговля строительными материалами\n\n",
  "Краски~81~https://svoe-selo.ru/services-catalog/pokraska-2": "Краски для внутренних работ\nКраски для отделочных работы\nНаш магазин предлагает разнообразный ассортимент красок (водоэмульсионный, эмали, акрил и т.д.), а так же другие строительные материалы (штукатурка, шпаклевки, растворители, лаки и т.д.)\n\n",
  "Межкомнатные двери~82~https://svoe-selo.ru/services-catalog/mezhkomnatnye-dveri": "Двери\nДвери\nПредлагаем межкомнатные двери собственного производства. Широкая цветовая палитра, надежная фурнитура, проверенные материалы.\n\n",
  "Шлакоблок~83~https://svoe-selo.ru/services-catalog/shlakoblok": "Для наружней отделки\nдля стройки домов бани гаража\nочень надежные\n\n",
  "Обои (в ассортименте) 0,5 м и 1 м~84~https://svoe-selo.ru/services-catalog/oboi-v-assortimente-05-m-i-1-m-": "Обои под покраску\nБольшой выбор, приятные цены \nОбои (в ассортименте) 0,5 м и 1 м. Большой выбор, приятные цены. Обои на любой вкус и кошелек!\n\n",
  "Листы ОСП~85~https://svoe-selo.ru/services-catalog/osp-95": "Для наружной отделки\nОриентированно-стружечная плита ОСП\nОриентированно-стружечная плита ОСП \nВес: 18,4 кг\nУпаковка: Лист\nСтрана: Россия\nразмеры (приведенные): 2440х1220 мм\nТип (основная характеристика): OSB-3\nНазначение: Сооружение несущих конструкций внутри помещений с повышенной влажностью\nДлина, мм: 2440\nШирина, мм: 1220\nТолщина, мм: 9.5\nГОСТ: EN 300 - type OSB 3; EN 13501-1: class D-s1, d0; EN 13986:2004+A1:2015\nКласс OSB: OSB-3\nЛакированные листы\n\n",
  "Производство шлакоблоков~86~https://svoe-selo.ru/services-catalog/proizvodstvo-shlakoblokov": "Кирпич, керамоблоки\nПроизводство керамзитных, бетонных, перегородочных блоков. Кольца ЖБ ГОСТ. Бетон товарный, ПГС, цемент-М500, песок. Кирпич простой, облицовочный.\nПроизводство керамзитных, бетонных, перегородочных блоков. Кольца ЖБ ГОСТ. Бетон товарный, ПГС, цемент-М500, песок. Кирпич простой, облицовочный.\n\n",
  "Доски~87~https://svoe-selo.ru/services-catalog/doski": "Брус, бревно\nОптом и в розницу продажа досок из качественного дерева\nНаличный безналичный расчёт\n\n",
  "Доска~88~https://svoe-selo.ru/services-catalog/doska-1": "Брус, бревно\nПродажа досок\nналичный безналичный расчет\n\n",
  "Металопрофиль~89~https://svoe-selo.ru/services-catalog/metaloprofil": "Для наружней отделки\nМеталопрофиль для покрытия крыш\nметалопрофиль для покрытия крыш\n\n",
  "Профилированный лист~90~https://svoe-selo.ru/services-catalog/profilirovannyj--list": "Для наружней отделки\n лист с20 \nлист с20 цинк 0,4 , 6 метров.\n\n",
  "Шифер~91~https://svoe-selo.ru/services-catalog/shifer-": "Для наружней отделки\nШифер для отделки крыши\nУстановим шифер профессионально и за очень короткий срок\n\n",
  "Штукатурка~92~https://svoe-selo.ru/services-catalog/shtukaturka": "Для внутренней отделки\nШтукатурка в мешках 30 кг.\nШтукатурка в мешках 30 кг. отличное качество\n\n",
  "Металлопрофиль~93~https://svoe-selo.ru/services-catalog/metalloprofil": "Металоконструкции\nметаллопрофиль 6м . \nв ассортименте цвет и размеры, цены подвижные.\n\n",
  "Деревянная двутавровая балка перекрытия высотой 241 мм~94~https://svoe-selo.ru/services-catalog/derevyannaya-dvutavrovaya-balka-perekrytiya-vysotoj-241-mm": "Брус, бревно\nКлеедеревянная двутавровая балка размером 68х241х6000 мм.\nНаша компания предлагает к продаже клеедеревянную двутавровую балку:\n- Усиленная стенка из OSB-3 \n- Толщина 12 мм. \n- Полка 38х68 мм. \n- Сухая строганная доска карельской сосны премиум класса, \n- Полностью покрыта огнебиозащитой\n\n",
  "OSB-3 (осп-3) 9мм и 12мм~95~https://svoe-selo.ru/services-catalog/osb-3-osp-3-9mm-i-12mm-v-nalichii-na-sklade": "Для внутренней отделки\nБаза строительных материалов \nБаза строительных материалов Ассоциация Менеджеров продает влагостойкую ориентированно-стружечную плиту (ОСП-3) производства заводов-изготовителей Кроношпан, Могилёв и Торжок.\n\nРазмеры:\n- 2440х1220х9мм Кроношпан (2,9768м2) цена 655руб/лист;\n- 2500х1250х9мм Могилёв (3,125м2) цена 675руб/лист;\n- 2440х1220х12мм Кроношпан (2,9768м2) цена 795руб/лист;\n- 2500х1250х12мм Могилёв (3,125м2) цена 835руб/лист;\n\n\nВсегда ЛУЧШАЯ ЦЕНА!!!\nОплата наличными или на расчетный счет по безналу.\nЦена указана с НДС.\n\nПри нашей доставки, оплата за материал водителю, ОПЛАТУ НА КАРТУ НЕ ПРИНИМАЕМ!!!\n\nРаботаем с 8:00-16:00 пн-пт, с 8:00-12:00 сб.\nАдрес:Воронеж ул. Витрука 13а\n\nОтвечаю на звонки в рабочее время!!!\n\nP.S. По возможности, делайте предварительную заявку, на официальном сайте Ассоциация Менеджеров\n\n",
  "Трубопрофиль~96~https://svoe-selo.ru/services-catalog/truboprofil": "Металоконструкции\nТрубопрофиль \n40*20*1,5\n\n",
  "Фанера фк размер 1525х1525мм~97~https://svoe-selo.ru/services-catalog/fanera-fk-razmer-1525x1525mm-vse-tolshhiny": "Для внутренней отделки\nБаза строительных материалов \nБаза строительных материалов Ассоциация Менеджеров продает Фанеру (ФК) размер 1525х1525мм ГОСТ 3916.1-96 сорт 4/4\n\nТолщины в наличии:\n- 1525х1525х4мм цена 405руб/лист\n- 1525х1525х6мм цена 745руб/лист\n- 1525х1525х10мм цена 1055руб/лист\n- 1525х1525х12мм цена 1355руб/лист\n- 1525х1525х15мм цена 1685руб/лист\n- 1525х1525х18мм цена 1795руб/лист\n- 1525х1525х21мм цена 2295руб/лист\n\nВсегда ЛУЧШАЯ ЦЕНА!!!\nОплата наличными или на расчетный счет по безналу.\nЦена указана с НДС.\n\nПри нашей доставки, оплата за материал водителю, ОПЛАТУ НА КАРТУ НЕ ПРИНИМАЕМ!!!\n\nРаботаем с 8:00-16:00 пн-пт, с 8:00-12:00 сб.\nАдрес:Воронеж ул. Витрука 13а\n\n",
  "Строительные металлоконструкции~98~https://svoe-selo.ru/services-catalog/stroitelnye-metallokonstrukcii": "Металоконструкции\nИзготовление строительных металлоконструкций по ТЗ и без\nИзготовление строительных металлоконструкций по ТЗ и без. Фермы, навесы, ограждающие конструкции.\n\n",
  "Строительные сэндвич-панели~99~https://svoe-selo.ru/services-catalog/proizvodstvo-stroitelnyx-sendvich-panelej": "Панели\nсэндвич-панели необходимы при строительстве пристроев, складов, ангаров, коровников, перегородок, бытовок, других нежилых помещений\nпроизводство строительных сэндвич-панелей стендовой сборки, металлоконструкций, насыпной минерально-базальтовой ваты для утепления стен, потолков, полов\n\n",
  "Обработка древесины и производство изделий из дерева и пробки~100~https://svoe-selo.ru/services-catalog/obrabotka-drevesiny-i-proizvodstvo-izdelij-iz-dereva-i-probki-krome-mebeli-proizvodstvo-izdelij-iz-solomki-i-materialov-dlya-pleteniya--raspilovka-i-stroganie-drevesiny": "Брус, бревно\nОбработка древесины и производство изделий из дерева и пробки\nОбработка древесины и производство изделий из дерева и пробки, кроме мебели, производство изделий из соломки и материалов для плетения Распиловка и строгание древесин\n\n",
  "Клей для плитки \"Стандарт\"~101~https://svoe-selo.ru/services-catalog/klej-dlya-plitki-standart": "Для внутренней отделки\nКлей для плитки \"Стандарт\" 5 кг\nКлей для плитки \"Стандарт\" 5 кг\n\n",
  "Метизы, стройматериалы, металлопрокат~102~https://svoe-selo.ru/services-catalog/metizy-strojmaterialy-metalloprokat": "Для наружней отделки\nМетизы, стройматериалы, металлопрокат, бензо и электро-инструмент, перфорация.\nКомпания \"KREPCO\"на рынке более 20 лет, предлагает Вам сотрудничество как за наличный так и безналичный расчет, от объема действуют скидки, индивидуальный подход к каждому клиенту.\n\n",
  "Продажа лакокрасочных материалов~103~https://svoe-selo.ru/services-catalog/prodazha-lakokrasochnyx-i-otdelochnyx-materialov": "Эмали и лаки\nЛаки, краски, шпаклевки, штукатурки для внутренних и наружных работ.\nЛаки, краски, шпаклевки, штукатурки для внутренних и наружных работ, для всех типов поверхностей.\nБогатый ассортимент, консультация при подборе.\n\n",
  "Штукатурка фасадная \"Боларс\"~104~https://svoe-selo.ru/services-catalog/shtukaturka-fasadnaya-bolars": "Для наружной отделки\nШтукатурка фасадная \"Боларс\" 25 кг\nАтмосферостойкая штукатурка повышенной прочности для отделки фасадов и помещений с любым уровнем влажности. Обладает высокой паропроницаемостью, дает возможность поверхности \"дышать\". Легко разравнивается, не растрескивается, не образует усадочных трещин. Наносится ручным и машинным способом.\n\nПрименяется по основаниям: бетонные, кирпичные, газобетонные, каменные и оштукатуренные поверхности. Изготовлена на цементно-песчаной основе с использованием высокоэффективных полимерных и модифицирующих добавок. \n\nРасход материала\nРасход смеси зависит от рельефа основания. 13-14 кг/м2 сухой смеси при толщине слоя 10 мм.\n\n",
  "Строительные материалы~105~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-4": "Для внутренней отделки\nНапольные покрытия, двери, инстру-ты, клеи, крепеж, защитные средства, лакокрасочные, сантехника\nНапольные покрытия, двери, инстру-ты, клеи, крепеж, защитные средства, лакокрасочные, сантехника, сухие смеси, стропы-стеллажи, электро-товары, товары для сада и огорода, отопление, пиломатериалы, авто принадлежности, декоративно - отделочные материалы.\n\n",
  "Краска эмаль акриловая~106~https://svoe-selo.ru/services-catalog/kraska-emal-akrilovaya-": "Эмали и лаки\nКраска эмаль акриловая акрилатная полуматовая универсальная Colors 220 колорс 1.9 л 220 цвет чёрный для наружных и внутренних работ \nКраска эмаль акриловая акрилатная полуматовая универсальная Colors 220 колорс 1.9 л 220 цвет чёрный для наружных и внутренних работ\n\n",
  "Доска стандарт~107~https://svoe-selo.ru/services-catalog/doska-standart": "Брус, бревно\nДоска стандарт\nДоска стандарт\n\n",
  "Товары для наружной и внутренней отделки~108~https://svoe-selo.ru/services-catalog/tovary-dlya-naruzhnoj-i-vnutrennej-otdelki-teplicy": "Для внутренней отделки\nТовары для отделки\nТовары для наружной отделки: штукатурка; сайдинг; вагонка; кирпич; краска; камень; плитка.\nТовары для внутренней отделки: \nдекоративная штукатурка; древесина; камень (как искусственный, так и натуральный); обои; краска;\nкерамическая плитка; пластик.\n\n1) Штиль MS 170 Бензопила, шина R 35 см, цепь 61 PMM3 1130-200-04861 (вообще лучше просто написать бензопила штиль от 12 990 рублей)\n2) Электрофен PHG 2000-D Стандарт от 1485 рублей (выделить что в группе пит самый дешевый товар)\n3) ПУФАС Эмаль ПФ-115 Decoself (0,9кг) от 195 рублей\n4) Фотообои от 219 рублей\n6) Профнастил от 450 рублей \n7) Черепица от 315 рублей\n\n",
  "Саморезы~109~https://svoe-selo.ru/services-catalog/strojmaterialy-1": "Крепеж\nСаморезы и другой крепеж\nСаморезы, дюбели и другой строительный крепеж в розницу для всех видов строительных и ремонтных работ.\n\n",
  "Цемент~110~https://svoe-selo.ru/services-catalog/cement-601": "Бетон\nПродажа высококачественного цемента \nПродажа высококачественного цемента по низким ценам оптом и в розницу\n\n",
  "Проф. настил~111~https://svoe-selo.ru/services-catalog/prof-nastil": "Металоконструкции\nПродажа Проф. настила по низким ценам высокого качества\nПродажа Проф. настила по низким ценам высокого качества в разных цветах\n\n",
  "Кирпич~112~https://svoe-selo.ru/services-catalog/kirpich-4": "Кирпич, керамоблоки\nПродажа красного кирпича оптом и в розницу \nПродажа красного кирпича оптом и в розницу наличный безналичный расчёт\n\n",
  "Строительные материалы~113~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-3": "Для внутренней отделки\nСтроительные материалы\nСтроительные материалы\n\n",
  "Фанера лист 1525*1525 толщина 3мм~114~https://svoe-selo.ru/services-catalog/fanera-list-15251525-tolshhina-3mm": "Для внутренней отделки\nФанера лист 1525*1525 толщина 3мм\nФанера лист 1525*1525 толщина 3мм\nПрименяется для мебели, строительства, отделки. Основной материал - дерево. Экологически безопасный материал для применения в различных помещениях.\n\n",
  "Строительное оборудование и техника~115~https://svoe-selo.ru/services-catalog/magazin-xoztovarov-i-bytovoj-ximii-stroitelnyj-magazin-stroitelnoe-oborudovanie-i-texnika": "Для внутренней отделки\nСтроительное оборудование и техника\nМагазин хозтоваров и бытовой химии. Строительный магазин. Строительное оборудование и техника.\n\n",
  "Краска латексная~116~https://svoe-selo.ru/services-catalog/kraska-lateksnaya": "Краски для внутренних работ\nКраска латексная Dulux Professional  Bindo 7 влагостойкая моющаяся матовая бесцветная 2.25л\nКраска латексная Dulux Professional Bindo 7 влагостойкая моющаяся матовая бесцветная 2.25л\n\n",
  "Утеплитель КТИ Саранск Плита Мягкая 40 (пл.)~117~https://svoe-selo.ru/services-catalog/uteplitel-kti-saransk-plita-myagkaya-40-pl": "Панели\nМинераловатные плиты паропроницаемые теплоизоляционные материалы\nМинераловатные плиты паропроницаемые теплоизоляционные материалы, изготавливаемые из волокнистой минеральной ваты путем добавления связующих синтетических компонентов (битумной эмульсии). Главным сырьём при получении минваты служат известняк, глина, отходы металлургии - доменные шлаки, состоящие из окислов (MgО, Al2О3, FeO, Fe2O3), и силикаты (SiO2).\n\n",
  "Утеплитель Isoroc Изолайт~118~https://svoe-selo.ru/services-catalog/uteplitel-isoroc--izolajt": "Панели\nМы предлагаем обширную линейку утеплителей Isoroc\nВ основе материала лежит минеральная вата. Экологически чистое сырье, подвергшееся обработке на современном оборудовании, всецело соответствует нормам ГОСТ.\n Легкие минераловатные гидрофобизированные изделия, используются для теплоизоляции различных конструкций: полов, перегородок, мансард, вентилируемых фасадов, каркасных стен. Прекрасно зарекомендовали себя в качестве тепло- и звукоизоляции трехслойных облегченных кладок. В зависимости от плотности, делятся на несколько разновидностей. \nТак, плотность плит Изолайт – 50 кг/куб. м, а Изолайт-Л – 40 кг/куб. м. Применение плит способствует созданию внутри помещений благоприятной с экологической точки зрения атмосферы.\n\n",
  "Краска для отделочных работ~119~https://svoe-selo.ru/services-catalog/otdelka-sten-18": "Краски для внутренних работ\nРеализация материалов для ремонта\nКраска \"Простокрашено\", \"Престиж\" в ассортименте, широкая линейка цвета. Для дерева и металла; глянцевое и матовое покрытие; для наружных и внутренних работ.\nОбъемы от 08, до 1,900 кг\n\n",
  "Брус бревно~120~https://svoe-selo.ru/services-catalog/brus-brevno-1": "Брус, бревно\nбрус\nбрус 100х100\n\n",
  "Брус, плаха, дома заборная~121~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1475": "Брус, бревно\nБрус, плаха, дома заборная \n18*18\n\n",
  "Блоки~122~https://svoe-selo.ru/services-catalog/bloki-1": "Кирпич, керамоблоки\nПродажа блоков по самым низким ценам!\nПродажа блоков по самым низким ценам!\n-очень высокое качество\n-быстрая доставка\n-всегда в наличии\n\n",
  "Выкладка стен~123~https://svoe-selo.ru/services-catalog/vykladka-sten-": "Кирпич, керамоблоки\nВыкладка стен любой сложности \nВыкладка стен любой сложности и любых размеров\n\n",
  "Строительные материалы~124~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-2": "Для внутренней отделки\nГипсокартон, Штукатурная смесь ROTBAN, Финишная шпатлевка\nСтроительные материалы: Гипсокартон, Штукатурная смесь ROTBAN, Финишная шпатлевка\n\n",
  "Цемент~125~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-dlya-naruzhnej-otdelki": "Бетон\nцемент\nцемент\n\n",
  "Утеплитель~126~https://svoe-selo.ru/services-catalog/uteplitel-1": "Для наружной отделки\nУниверсальный, натуральный утеплитель \nУниверсальный, натуральный утеплитель. \nПоставим утеплитель качественно и в срок\n\n",
  "Кирпич~127~https://svoe-selo.ru/services-catalog/stroitelnye-materialy": "Кирпич, керамоблоки\nкирпич\nкирпич облицовочный силикатный\n\n",
  "Краска масляная~128~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-dlya-vnutrennej-otdelki-2": "Краски для наружных работ\nКраска масляная\nКраска масляная Престиж (широкая палитра цветов). Для металла и дерева. Глянцевое покрытие, атмосферостойкая.\n\n",
  "Краска Dulux 3D White ослепительно-белая BW 2,5 л~129~https://svoe-selo.ru/services-catalog/kraska-dulux-3d-thite-oslepitelno-belaya-bt-25-l": "Краски для внутренних работ\nОптический отбеливатель и частицы мрамора — непревзойденная белизна интерьера. Визуально расширяет пространство (3D-эффект). Колеруется в пастельные оттенки. Покрытие устойчиво к мытью с применением мягких моющих средств.\nВодно-дисперсионная краска для стен и потолков с натуральным мрамором и оптическим отбеливателем, которые придают покрытию новый ослепительно-белый цвет. Оно лучше рассеивает свет, усиливая естественное сияние белого и визуально расширяя пространство (3D-эффект): помещение выглядит просторнее, а потолки — выше. Легко наносится без брызг и потеков, почти не пахнет.\n\nОбласть применения\nДля внутренних работ. Подходит для нанесения на полностью просохшие и гладкие минеральные поверхности (бетон, штукатурка, кирпич и т. п.), гипсокартон, обои под покраску. Рекомендуется для окрашивания помещений с умеренной влажностью, таких как спальни, гостиные, кладовки, кабинеты, подсобные помещения. Особенно рекомендуется для окраски помещений в малогабаритных квартирах с низкими потолками.\n\nСертифицирована для применения в детских и лечебно-профилактических учреждениях.\n\nОсобенности применения\nПеред применением тщательно перемешайте. Для укрепления базовой поверхности, повышения адгезии и уменьшения расхода краски загрунтуйте подготовленную поверхность грунтовкой Dulux Bindo Base. Наносите в два слоя при температуре воздуха и поверхности от +5°С до +30°С и относительной влажности воздуха от 40 до 80%.\n\nРазбавление\nПри необходимости не более 1 части воды на 10 частей краски.\n\nРаспыление\nОбычное распыление: разбавить в соотношении не более 1 части воды на 5 частей краски — подходит для большинства оборудования. Безвоздушное распыление: разбавление водой не требуется. При необходимости добавить 10% воды. Рекомендуемое рабочее давление от 100 до 150 бар, угол распыла факела 30-50°, диаметр сопла 0,012-0,017 дюйма. Дополнительно ознакомьтесь с рекомендациями на сайте производителя окрасочного оборудования.\n\n",
  "Цемент~130~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-dlya-vnutrennej-otdelki-1": "Бетон\nЦемент\nЦемент\n\n",
  "Гипсовая штукатурка~131~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-dlya-vnutrennej-otdelki": "Для внутренней отделки\nВолмаслой\nгипсовая штукатурка Волмаслой\n\n",
  "Умывальник \"Катунь\"~132~https://svoe-selo.ru/services-catalog/umyvalnik-katun": "Для внутренней отделки\nУмывальник \"Катунь\"\nВозможно использование раковины без пьедестала с креплением к стене на кронштейны. Смеситель в комплект не входит!!\n\n",
  "Половая рейка,тесплаха,черепной...~133~https://svoe-selo.ru/services-catalog/polovaya-rejkatesplaxacherepnoj": "Брус, бревно\nСтроганные материалы:тес,плаха,заборная и половая доска, черепные.\nМатериал ровный,разной длинны от 2 до 6 метров.\n\n",
  "Доска обрезная~134~https://svoe-selo.ru/services-catalog/doska-obreznaya": "Брус, бревно\nI и II сорт\n25*100*6\n25*150*6\n40*100*6\n40*150*6\n50*100*6\n50*150*6\n100*100*6\n150*150*6\n150*100*6\n\n",
  "Строительные материалы~135~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1047": "Для внутренней отделки\nТорговля розничная в неспециализированных магазинах\nТорговля строительными материалами для внутренней(частично внешней) отделки помещений, садовый инвентарь и инструменты для строительства\n\n",
  "Проф.настил~136~https://svoe-selo.ru/services-catalog/profnastil-1": "Металоконструкции\nПродажа проф.настила по самым низким ценам!\nПродажа проф.настила по самым низким ценам!\n-очень высокое качество\n-быстрая доставка\n-всегда в наличии\n\n",
  "Доставка песка, щебня~137~https://svoe-selo.ru/services-catalog/dostavka-peska-shhebnya-1": "Песок, щебень\nПродажа с доставкой песка, щебня\nДополнительно услуги КАМАЗ 5511 и погрузчик\n\n",
  "Кирпич~138~https://svoe-selo.ru/services-catalog/kirpich-2": "Кирпич, керамоблоки\nПродажа кирпича по самым низким ценам!\nПродажа кирпича по самым низким ценам!\n-очень высокое качество\n-быстрая доставка\n-всегда в наличии\n\n",
  "Цемент 600~139~https://svoe-selo.ru/services-catalog/cement-600": "Для внутренней отделки\nЦемент 600\nВес 50кг\nЦемент 600\nВес 50кг\n\n",
  "Керамзитоблок~140~https://svoe-selo.ru/services-catalog/keramzitoblok": "Кирпич, керамоблоки\nКерамзитоблок\nКерамзитоблок\n\n",
  "Утеплитель КТИ Саранск Плита Полужесткая 80 (пл.)~141~https://svoe-selo.ru/services-catalog/uteplitel-kti-saransk-plita-poluzhestkaya-80-pl": "Панели\nМинераловатные плиты паропроницаемые теплоизоляционные материалы\nМинераловатные плиты паропроницаемые теплоизоляционные материалы, изготавливаемые из волокнистой минеральной ваты путем добавления связующих синтетических компонентов (битумной эмульсии). Главным сырьём при получении минваты служат известняк, глина, отходы металлургии - доменные шлаки, состоящие из окислов (MgО, Al2О3, FeO, Fe2O3), и силикаты (SiO2).\n\n",
  "Утеплитель KNAUF Insulation Скатная Кровля 150мм~142~https://svoe-selo.ru/services-catalog/uteplitel-knauf-insulation-skatnaya-krovlya--150mm": "Панели\nМинеральная вата «Knauf» родом из Германии\nФирма с одноименным названием славится богатым ассортиментом продукции, имеющей отменное качество. \nТеплоКНАУФ Для Кровли - утеплитель с усиленной водоотталкивающей пропиткой, разработанный специально для кровель и холодных чердаков. \n\nУпругий рулон идеально заполняет подкровельное пространство, легко монтируется и не смещается со временем. Материал обладает высокими изоляционными возможностями, а структура волокон обеспечивает максимальное сохранение тепла. \nПри производстве используется специальная технология ECOSE®: на основе натуральных компонентов и без использования фенол-формальдегидных и акриловых смол, поэтому это безопасный и натуральный материал.\n\n",
  "Обои для вашего дома~143~https://svoe-selo.ru/services-catalog/prodazha-razlichnyx-vidov-oboi": "Декоративные обои\nРазличные виды обоев\nРазличные виды обоев для любых помещений. Широкий ассортимент, помощь в подборе. Красивый дизайн вашей квартиры у нас!\n\n",
  "Утеплитель КТИ Саранск Плита Полужесткая 60 (пл.)~144~https://svoe-selo.ru/services-catalog/uteplitel-kti-saransk-plita-poluzhestkaya-60-pl": "Панели\nМинераловатные плиты паропроницаемые теплоизоляционные материалы\nМинераловатные плиты паропроницаемые теплоизоляционные материалы, изготавливаемые из волокнистой минеральной ваты путем добавления связующих синтетических компонентов (битумной эмульсии). Главным сырьём при получении минваты служат известняк, глина, отходы металлургии - доменные шлаки, состоящие из окислов (MgО, Al2О3, FeO, Fe2O3), и силикаты (SiO2).\n\n",
  "Утеплитель KNAUF Insulation Скатная Кровля 50мм~145~https://svoe-selo.ru/services-catalog/uteplitel-knauf-insulation-skatnaya-krovlya--50mm": "Панели\nМинеральная вата «Knauf» родом из Германии\nФирма с одноименным названием славится богатым ассортиментом продукции, имеющей отменное качество. \nТеплоКНАУФ Для Кровли - утеплитель с усиленной водоотталкивающей пропиткой, разработанный специально для кровель и холодных чердаков. \n\nУпругий рулон идеально заполняет подкровельное пространство, легко монтируется и не смещается со временем. Материал обладает высокими изоляционными возможностями, а структура волокон обеспечивает максимальное сохранение тепла. \nПри производстве используется специальная технология ECOSE®: на основе натуральных компонентов и без использования фенол-формальдегидных и акриловых смол, поэтому это безопасный и натуральный материал.\n\n",
  "Утеплитель Isoroc Супер Плита~146~https://svoe-selo.ru/services-catalog/uteplitel-isoroc-super-plita": "Панели\nМы предлагаем обширную линейку утеплителей Isoroc\nВ основе материала лежит минеральная вата. Экологически чистое сырье, подвергшееся обработке на современном оборудовании, всецело соответствует нормам ГОСТ. \nISOROC Супер Плита обладает отличными показателями звуко- и теплоизоляции. Представляет собой прочный прямоугольный блок разной толщины, который легко монтируется к утепляемой поверхности. При этом плита не рассыпается на волокна и не ломается.\n\n",
  "Утеплитель KNAUF Insulation Фасад~147~https://svoe-selo.ru/services-catalog/uteplitel-knauf-insulation-fasad": "Панели\nМинеральная вата «Knauf» родом из Германии\nФирма с одноименным названием славится богатым ассортиментом продукции, имеющей отменное качество.\nКнауф Инсулейшн Фасад - высококачественный утеплитель на основе стекловолокна. Материал производится по технологии Aquastik, повышающей влагозащищенность материала. Кнауф Инсулейшн Фасад обладает высокими теплотехническими характеристиками, не крошится, имеет длину волокна 150 мм, диаметр волокна 4-5 мм.\n\n",
  "Материалы для строительста дома и дачи~148~https://svoe-selo.ru/services-catalog/prodazha-dlya-stroitelstvo-doma-i-dachi": "Материалы\nПродажа\nГипсокартон, фанера, лаки, краска и многое другое\n\n",
  "Двери компании Феррони~149~https://svoe-selo.ru/services-catalog/dveri-kompanii-ferroni": "Для наружней отделки\nЗавод «Феррони» производит металлические входные двери с 2016 года\nЗавод «Феррони» производит металлические входные двери с 2016 года. За это время многократно увеличилась производительность и площадь предприятия, что позволяет им сейчас выпускать около 4500 полотен в сутки. За счет этого на складе всегда есть все необходимые и популярные модели из любого ценового сегмента.\nВсе полотна отличаются хорошими изоляционными свойствами, помогают защитить дом или квартиру от холода, сквозняков и посторонних звуков. Не боятся ударов, устойчивы к попыткам взлома и проникновения. Для их изготовления применяются только проверенные материалы, отвечающие действующим стандартам. Дополняются долговечной и прочной фурнитурой, способной выдержать высокие постоянные нагрузки.\n\n\nЗвоните и уточняйте 8 (8342) 29-35-95.\n\n",
  "Утеплитель Isoroc Термозащита 600~150~https://svoe-selo.ru/services-catalog/uteplitel-isoroc-termozashhita-600": "Панели\nМы предлагаем обширную линейку утеплителей Isoroc\nВ основе материала лежит минеральная вата. Экологически чистое сырье, подвергшееся обработке на современном оборудовании, всецело соответствует нормам ГОСТ. \nТермостойкая, негорючая базальтовая теплоизоляция для печных труб, каминов и защиты поверхностей вблизи печей. Выдерживает высокую температуру до 600 С. Покрыт стальной сеткой для надежного и удобного монтажа.\n\n",
  "Утеплитель Isoroc Супер Теплый Рулон~151~https://svoe-selo.ru/services-catalog/uteplitel-isoroc-super-teplyj-rulon": "Панели\nМы предлагаем обширную линейку утеплителей Isoroc\nВ основе материала лежит минеральная вата. Экологически чистое сырье, подвергшееся обработке на современном оборудовании, всецело соответствует нормам ГОСТ. \nУтеплитель ISOROC Супер Теплый Рулон — объемная минеральная вата, которая отличается хорошими эксплуатационными характеристиками: прочностью, уровнем теплосбережения и упругостью. Используется материал чаще всего для утепления конструкционных элементов в жилых домах.\n\n",
  "Утеплитель КТИ Саранск~152~https://svoe-selo.ru/services-catalog/uteplitel-kti-saransk": "Панели\nМинераловатные плиты паропроницаемые теплоизоляционные материалы\nИнтернет-магазине строительных материалов Центр Тепла вы можете приобрести утеплители известных марок такие как: ISOROC, KNAUF, ПЕНОПЛЭКС, ISOVER и др. \nМинераловатные плиты паропроницаемые теплоизоляционные материалы, изготавливаемые из волокнистой минеральной ваты путем добавления связующих синтетических компонентов (битумной эмульсии). Главным сырьём при получении минваты служат известняк, глина, отходы металлургии - доменные шлаки, состоящие из окислов (MgО, Al2О3, FeO, Fe2O3), и силикаты (SiO2).\n\nПлита мягкая 40 (пл.) - 660 руб.\nПлита полужесткая 60 (пл.) - 600 руб.\nПлита полужесткая 80 (пл.) - 780 руб.\n\n",
  "Утеплитель ПЕНОПЛЭКС 50мм~153~https://svoe-selo.ru/services-catalog/uteplitel-penopleks-50mm": "Панели\nУтеплители известных марок такие как: ISOROC, KNAUF, ПЕНОПЛЭКС, ISOVER и др\nИнтернет-магазине строительных материалов Центр Тепла вы можете приобрести утеплители известных марок такие как: ISOROC, KNAUF, ПЕНОПЛЭКС, ISOVER и др.\nПеноплэкс Комфорт – высокоэффективный теплоизоляционный материал (XPS последнего поколения), изготавливаемый из полистирола общего назначения.\nУниверсальный тип, предназначенный для частного домостроения. Рекомендуется для применения в строительных конструкциях, не подверженных высоким нагрузкам: для теплоизоляции цоколей, стен, скатных крыш, плоских неэксплуатируемых кровель, балконов и лоджий.\n\n",
  "Утеплитель ПЕНОПЛЭКС 40мм~154~https://svoe-selo.ru/services-catalog/uteplitel-penopleks-40mm": "Панели\nУтеплители известных марок такие как: ISOROC, KNAUF, ПЕНОПЛЭКС, ISOVER и др\nИнтернет-магазине строительных материалов Центр Тепла вы можете приобрести утеплители известных марок такие как: ISOROC, KNAUF, ПЕНОПЛЭКС, ISOVER и др.\nПеноплэкс Комфорт – высокоэффективный теплоизоляционный материал (XPS последнего поколения), изготавливаемый из полистирола общего назначения.\nУниверсальный тип, предназначенный для частного домостроения. Рекомендуется для применения в строительных конструкциях, не подверженных высоким нагрузкам: для теплоизоляции цоколей, стен, скатных крыш, плоских неэксплуатируемых кровель, балконов и лоджий.\n\n",
  "Утеплитель KNAUF~155~https://svoe-selo.ru/services-catalog/uteplitel-knauf": "Панели\nМинеральная вата «Knauf»\nИнтернет-магазине строительных материалов Центр Тепла вы можете приобрести утеплители известных марок такие как: ISOROC, KNAUF, ПЕНОПЛЭКС, ISOVER и др. \nМинеральная вата «Knauf» родом из Германии. Фирма с одноименным названием славится богатым ассортиментом продукции, имеющей отменное качество. Утеплители, выпускаемые ею, не исключение. Весьма ценно то, что состоят они только из природных компонентов, а значит – не вызовут аллергии и не спровоцируют какую-нибудь болезнь. \n\nKNAUF Insulation Акустическая Перегородка - 2500 руб.\nKNAUF Insulation Скатная Кровля - от 1950 руб.\nKNAUF Insulation Фасад - 1400 руб.\nKNAUF Insulation Баня - 2700 руб.\n\n",
  "Утеплитель ПЕНОПЛЭКС 30мм~156~https://svoe-selo.ru/services-catalog/uteplitel-penopleks-30mm": "Панели\nУтеплители известных марок такие как: ISOROC, KNAUF, ПЕНОПЛЭКС, ISOVER и др.\nПеноплэкс Комфорт – высокоэффективный теплоизоляционный материал (XPS последнего поколения), изготавливаемый из полистирола общего назначения.\nУниверсальный тип, предназначенный для частного домостроения. Рекомендуется для применения в строительных конструкциях, не подверженных высоким нагрузкам: для теплоизоляции цоколей, стен, скатных крыш, плоских неэксплуатируемых кровель, балконов и лоджий.\n\n",
  "Утеплитель ISOROC~157~https://svoe-selo.ru/services-catalog/uteplitel-isoroc": "Панели\nПредлагаем обширную линейку утеплителей Isoroc\nМы предлагаем обширную линейку утеплителей Isoroc. В основе материала лежит минеральная вата. Экологически чистое сырье, подвергшееся обработке на современном оборудовании, всецело соответствует нормам ГОСТ. \nИнтернет-магазине строительных материалов Центр Тепла вы можете приобрести утеплители известных марок такие как: ISOROC, KNAUF, ПЕНОПЛЭКС, ISOVER и др. \nISOROC Плиты Изолайт - 800 руб. \nISOROC Супер Плита - 1350 руб. \nISOROC Термозащита 600 - 780 руб. \nISOROC Супер Теплый Рулон - от 1300 руб.\n\n",
  "Утеплитель ПЕНОПЛЭКС~158~https://svoe-selo.ru/services-catalog/uteplitel-penopleks": "Панели\nВысокоэффективный теплоизоляционный материал\nИнтернет-магазине строительных материалов Центр Тепла вы можете приобрести утеплители известных марок такие как: ISOROC, KNAUF, ПЕНОПЛЭКС, ISOVER и др.\nПеноплэкс Комфорт – высокоэффективный теплоизоляционный материал (XPS последнего поколения), изготавливаемый из полистирола общего назначения.\nУниверсальный тип, предназначенный для частного домостроения. Рекомендуется для применения в строительных конструкциях, не подверженных высоким нагрузкам: для теплоизоляции цоколей, стен, скатных крыш, плоских неэксплуатируемых кровель, балконов и лоджий.\n\nПеноплэкс толщина, мм 20 - 120 руб./лист\nПеноплэкс толщина, мм 30 - 175 руб./лист\nПеноплэкс толщина, мм 40 - 230 руб./лист\nПеноплэкс толщина, мм 50 - 270 руб./лист\n\n",
  "Утеплитель ПЕНОПЛЭКС 20мм~159~https://svoe-selo.ru/services-catalog/uteplitel-penopleks-20mm": "Панели\nУтеплители известных марок такие как: ISOROC, KNAUF, ПЕНОПЛЭКС, ISOVER и др\nПеноплэкс Комфорт – высокоэффективный теплоизоляционный материал (XPS последнего поколения), изготавливаемый из полистирола общего назначения.\nУниверсальный тип, предназначенный для частного домостроения. Рекомендуется для применения в строительных конструкциях, не подверженных высоким нагрузкам: для теплоизоляции цоколей, стен, скатных крыш, плоских неэксплуатируемых кровель, балконов и лоджий.\n\n",
  "Всё для ремонта~160~https://svoe-selo.ru/services-catalog/chernovik-uslugi-811": "Для внутренней отделки\nВсё для ремонта\nСухие смеси \nСантехника \nИнструмент \nКраски \nЭлектрика\nЗамки\nДвери и др.\nПлинтуса и др.\n\n",
  "Брус, пиломатериал~161~https://svoe-selo.ru/services-catalog/brus-pilomaterial": "Брус, бревно\nбрус, пиломатериал\nбрус, пиломатериал\n\n",
  "Щебень М1000~162~https://svoe-selo.ru/services-catalog/shheben-m1000": "Песок, щебень\nЩебень М1000\nЩебень М1000\n\n",
  "Профлист~163~https://svoe-selo.ru/services-catalog/proflist": "Металоконструкции\nПродажа в розницу профлиста\nразмер 1,0*2,0, разной цветовой гаммы\n\n",
  "Размер 4 метра, 10*18,18*18,15*15~164~https://svoe-selo.ru/services-catalog/razmer-4-metra-101818181515": "Брус, бревно\nСосна, лиственница\nБрус и пиломатериал изготавливается на ленточной пилораме.\n\n",
  "Шифер~165~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-dlya-naruzhnoj-otdelki": "Для наружней отделки\nшифер\nшифер\n\n",
  "Продажа в розницу шифера~166~https://svoe-selo.ru/services-catalog/prodazha-v-roznicu-shifera": "Для наружней отделки\nШифер 7 волн\nразмер шифера 1750+980\n\n",
  "Профнастил С8 оцинкованный~167~https://svoe-selo.ru/services-catalog/profnastil-s8-ocinkovannyj": "Металоконструкции\nПрофнастил С8\nПрофнастил\n\n",
  "Кирпич~168~https://svoe-selo.ru/services-catalog/kirpich-7": "Кирпич, керамоблоки\nКирпич\nкирпич\n\n",
  "Торговля строительными материалами~169~https://svoe-selo.ru/services-catalog/torgovlya-stroitelnymi-materialami": "Для внутренней отделки\nв продаже имеется широкий спектр строительных материалов как для внутренней отделки так и для наружной. \nМагазин расположен в центре города, в наличии и на заказ строительные и отделочные материалы.\n\n",
  "Утеплитель KNAUF Insulation Баня~170~https://svoe-selo.ru/services-catalog/uteplitel-knauf-insulation-banya": "Панели\nМинеральная вата «Knauf» родом из Германии\nФирма с одноименным названием славится богатым ассортиментом продукции, имеющей отменное качество. \nМинеральный утеплитель ТеплоКНАУФ Баня предназначен для утепления стен и перекрытий в банях и саунах. Имеет одностороннее фольгированное покрытие, армированное стеклянной сеткой, которое отражает тепловые лучи и защищает утеплитель от прямого теплового воздействия.\n\n",
  "Продажа кирпича~171~https://svoe-selo.ru/services-catalog/prodazha-kirpicha": "Кирпич, керамоблоки\nкирпич (красный)\nкирпич (красный)\n\n",
  "Оцилиндрованное бревно~172~https://svoe-selo.ru/services-catalog/ocilindrovannoe-brevno": "Брус, бревно\nПроизводство оцилиндрованного бревна\nСобственное производство домокомплектов из оцилиндрованного бревна в г.Кирове.\nПроизводим ОЦБ диаметром от 20 до 32 см!\n\nКировская сосна. Сибирская Лиственница. Кедр!\n\nНаше оцилиндрованное бревно отличается:\n- высокой точностью и постоянством размера в диаметре;\n- у нас идеально ровная \"ось\" бревна;\n- точные геометрические размеры;\n- красивый и гладкий внешний вид бревна.\n\nКаждое оцилиндрованное бревно:\n- пронумеровано согласно проектной документации,\n- обработано транспортным антисептиком (t режим не ниже +5 С°),\n- зимний антисептик, применяем для контейнерных перевозках за рубеж,\n- упакованы в пачки и стянуты полипропиленовой лентой.\nКрановая погрузка.\n\nКомплект деревянного дома мы отгружаем партиями по 32 м3 с нижних венцов.\nЭто дает возможность сразу приступать к монтажу сруба.\nДоставка домокомплекта осуществляется: авто и ж/д транспортом, или контейнером.\n\nОЦИЛИНДРОВАННОЕ БРЕВНО С ФИНСКИМ ПРОФИЛЕМ\nПлюсы:\n- отсутствие «зависания» бревен;\n- расширенный тепловой замок;\n- плотное прилегание бревен;\n\n",
  "Облицовочный кирпич~173~https://svoe-selo.ru/services-catalog/oblicovochnyj-kirpich": "Кирпич, керамоблоки\nОптовая и розничная продажа облицовочного кирпича\nУ нас вы можете приобрести уникальный облицовочный кирпич и кирпич –флэш для «Баварской кладки» различных текстур и гладкий. От жемчужно-белого до темно-шоколадного европейского качества Российского производства. Вы сможете выбрать не только цвет, а также фактуру и формат кирпича 1НФ, 1.4 НФ и «евро». Для красоты печей и каминов есть большой ассортимент полнотелого кирпича всех цветов и фактур. Кроме того, компания постоянно работает над комфортом своих клиентов: \n- Удобство оплаты и получения товара (офис и склады находятся на одной территории); \n- Быстрая механизированная и крановая погрузка;\n- Возможность как безналичного, так и наличного расчета; \n- Наличие системы скидок для постоянных клиентов, скидок от количества и скидок по акциям.\nВозможна доставка по России. Стоимость рассчитывается исходя из объема груза и расстояния до пункта назначения.\n\n",
  "Стеновые панели ПВХ~174~https://svoe-selo.ru/services-catalog/stenovye-paneli-pvx": "Панели\nСтеновые пластиковые панели, различного размера и цветовой гаммы для внутренней отделки\nПанель ПВХ — современный декоративный материал. Наборные элементы прикрепляются к отвесной поверхности крепежными скобами и соединяются между собой по системе «шип-паз». В готовом виде декоративная поверхность представляет собой бесшовное монолитное полотно.\nРазмер панели — 375×2700×8 мм.\nРабочая площадь покрытия — 1,0125 м².\n\nПреимущества панели:\n-Быстро монтируется.\n-Может устанавливаться на неровной поверхности.\n-Имеет высокие экологические характеристики. В составе ПВХ нет вредных для здоровья человека примесей.\n-Обладает устойчивостью к скоплению грязи и размножению болезнетворных микроорганизмов, пластиковая поверхность лишена микропор.\n\nХарактеристики:\nЦветовая палитра-Черный, Белый\nОсновной материал-ПВХ\nСтрана производства-Россия\nВнешний вид-Матовый\nТолщина (мм)-8\nДлина (мм)-2710\nЯзык инструкции-Русский\nСпособ нанесения рисунка-Цифровая печать\nГарантия (лет)-2\nМодель продукта-Стеновые панели ПВХ\nТип продажи-Поштучно\nКоличество в упаковке (шт)-6\nСовместимость с влажными помещениями или ванными-Да, в том числе при прямом контакте с водой\nТип крепления-Клей, Скобы\nПоверхность-Гладкий\nЦвет-Черный, белый\nРисунок-Плитка\nРабочая площадь (м²)-1.012\nШирина (мм)-38.8\nВес нетто (кг)-1.73\nВысота товара в индивидуальной упаковке (см)-0.77\nГлубина товара в индивидуальной упаковке (см)-271.8\nШирина товара в индивидуальной упаковке (см)-39\nВес товара в индивидуальной упаковке (кг)-1.79\n\n",
  "Сетка сварная оцинкованная~175~https://svoe-selo.ru/services-catalog/setka-svarnaya-ocinkovannaya": "Сетка\nСетка сварная оцинкованная от производителя, сделана по ГОСТ \nНаша компания занимается изготовлением сварной оцинкованной сетки в рулонах по ГОСТ, заявленная толщина проволоки соответствует фактической.\nЕдинственный производитель в Пермском крае.\nБольшой ассортимент сварной оцинкованной сетки в наличии для любых целей.\n\nЧтобы уточнить о возможности поставки интересующей Вас позиции позвоните или напишите нам, ответим в кратчайшие сроки!\n\nВозможные варианты ячеек и толщин проволоки:\n6х6х0,6мм\n12,5х12,5х1,4мм\n25х12,5х1,6/2,0 мм\n25х25х1,6/2,0 мм\n50х25х1,6/2,0 мм\n50х50х1,6/2,0 мм\nДиаметр проволоки соответствует заявленному\nОтпускается: оптом/в розницу, рулонами/метражом\nНаличие на складе.\n\nПрименяется:\n- для армирования ж/б конструкций\n- для усиления кирпичной кладки\n- для ограждения участков (сварная сетка для забора)\n- для защиты от грызунов(сетка от мышей, кротов)\n- для изготовления клеток (сетка для клеток для птицы, кроликов)\nВозможна доставка. Отправляем в регионы.\n\n",
  "Продажа фурнитуры и комплектующих для корпусной мебели~176~https://svoe-selo.ru/services-catalog/prodazha-furnitury-i-komplektuyushhix-dlya-korpusnoj-mebeli": "Мебельная фурнитура\nФурнитура и комплектующие для корпусной мебели.\nС нашей фурнитурой Вы сможете воплотить в жизнь свои креативные идеи по созданию мебели. Мы предлагаем все необходимое для открывания и закрывания ящиков, верхних шкафов и дверей. Подходящие технологии движения делают их использование еще более удобным. Мы также поддерживаем наших клиентов в их повседневной работе с помощью различных сервисов и приспособлений для сборки.\nРазнообразный ассортимент подъемных механизмов для мебели на кухне и в других жилых помещениях в различной ценовой политике.\nДанные услуги оказываются для физических лиц и частных загородных домовладений. \nЭтапы оказания услуг: Заявка на сайте/Консультация в телефонном режиме/выезд на место/замеры/расчет стоимости/заказ фурнитуры/доставка/установка. \nОказываем услуги в кратчайшие сроки, предварительно обговорив их и зафиксировав в договоре.\n\n",
  "Натуральный и кварцевый камень. Уральский керамогранит.~177~https://svoe-selo.ru/services-catalog/naturalnyj-i-kvarcevyj-kamen-uralskij--keramogranit": "Для внутренней отделки\nПоставка и монтаж изделий из натурально камня и кварцевого агломерата.\nВсе изделия выполняются по точным чертежам и эскизам, сделанным с учетом пожеланий заказчика в соответствии с дизайнерскими и техническими задачами. Следует подчеркнуть, что технологии не являются заменой творчеству и окончательный облик изделию, как и прежде, придают золотые руки мастера.\n\n- Собственное производство - наличие оборудования по обработке камня, позволяют получить практически любые изделия в нужном Вам объеме и с необходимыми характеристиками.\n\n- Изготовление изделий осуществляется из натурального камня месторождений России и зарубежных месторождений (Бразилия, Италия, Испания, Китай, Индия, Египет). А так же кварцевого агломерата, производителей стран: Россия, Италия, Португалия, Китай, Турция, Чехия, Южная Корея, Израиль, Вьетнам, Испания, США.\n\nЦена за метр изделия из камня, зависит от выбранного материала, конфигурации, от вида обработки кромки и др.\n\nВысокое мастерство специалистов - гарантия того, что вы получаете превосходное изделие на долгие годы.\n\nПринимаем заказы на изготовление каменных и кварцевых столешниц, подоконников, каминов, барных стоек, ресепшен (административная стойка), ступеней, панно и колонн для вашей кухни, ванной комнаты, гостиной, прихожей, дома, офиса, коттеджа, дачи или квартиры.\n\nЕсли Вам необходима облицовка натуральным камнем:\n- фасада, цоколя, коттеджа, дома, инженерных сооружений (мосты, набережные и т.п.);\n- наружных и внутренних лестничных маршей, фонтанов, бассейнов, каминов, стен и пола;\n- брусчатка для укладки Ваших придомовых территорий.\n\nОказываем услуги:\n\n- резка керамогранита и облицовочной керамической плитки.\n- реставрация гранита и мрамора.\n\nОбразцы камня в офисе.\nРаботаем по ЦЧР.\n\n",
  "Доска обрезная~178~https://svoe-selo.ru/services-catalog/doska-obreznaya-8": "Брус, бревно\nРаспиловка древесины\nМы предлагаем к приобретению Доску обрезную в двух размерах: \n1) Длина: 6000\nШирина:150\nТолщина:25\nМатериал: сосна\n\n2) Длина: 6000\nМатериал: сосна\n\n• Поставки продукции осуществляются круглый год. \n• Поставки пиломатериалов и продукции деревообработки осуществляются во многие районы Республики Саха (Якутия) и не только.\n\n",
  "Металлическая сетка~179~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1746": "Сетка\nПродажа металлической сетки различного назначения.\nВ нашем ассортименте: \n• Металлические сетки, стальные, оцинкованные, с ПВХ покрытием, садовые решетки из ПВХ. \n• Строительные, отделочные, штукатурные, заборные, оградительные, вольерные. \n• Сварная сетка из оцинковки для строительства и отделки, стен и потолков, для площадок, стяжки и армирования пола, скважин и колодцев, заборов, ворот, калиток и ограждений на даче, вольеров и клеток. \n• Сетки для просеивания песка, гравия, щебня и сыпучих материалов. \n• Армированные сетки для кладки кирпича, блоков, отделки штукатуркой.\n• Сетки из проволоки для стяжки пола, для бетона, фасадов, блоков, шпаклевки. \n• Сетка для кроликов, птиц, куриц, курятников, птичников, собак, для кормушек, газонов, грунта, дорожек, заливки пола, гипсокартона, перегородок, цоколя, оштукатуривания, для пеноблоков, парковки.\nи многое другое. \n\nИндивидуальный подход к каждому клиенту.\n\n",
  "Евровагонка (деревянная)~180~https://svoe-selo.ru/services-catalog/evrovagonka-derevyannaya": "Для внутренней отделки\nЕвровагонка  различных модификаций по выбору клиента, сечение и размер на заказ\nЕвровагонка различных модификаций (по выбору клиента)\nМинимальный размер заказа от 5 куб.м.\nВлажность доски - естественная 70-80%\nПорода древесины: сосна, ель.\nСорт древесины: ГОСТ - от высшей до 4 группы (по выбору клиента)\nСрок изготовления: от 2- х дней (зависит от объёма и индивидуальности заказа)\nРазмер: длина от 0,5м до 3м (по выбору клиента)\nСечение: от 12,5 мм до 96 мм (по выбору клиента)\nРабочая ширина: 88 мм\nДоставка: по Ивановской области транспортом ООО \"Лесинвест\", по России - транспортной компанией - по договорённости с клиентом.\n\n",
  "Строительные материалы для ремонта~181~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-dlya-remonta": "Для внутренней отделки\nГидроизоляционные составы, ремонтные составы, инъекционные составы и промышленные полы.\nРазличные виды гидроизоляционных составов (эластичная гидроизоляция, жесткая гидроизоляция, гидроизоляционная добавка в бетон, гидроизоляция проникающего действия, гидропломба, шовная гидроизоляция);\nРемонтные составы R2, R3, R4; Защитные сульфатостойкие материалы; Агдезионные составы.\nИнъекционные составы на минеральной основе, на акриловой основе, на полиуретановой основе.\nПромышленные полы (герметики, пленкообразующие составы, грунтовки, защитные лаки, покрытия наливного типа, финишные покрытия, пропитки, эпоксидные грунтовки)\n\n",
  "Поставка строительных и отделочных материалов~182~https://svoe-selo.ru/services-catalog/postavka-stroitelnyx-i-otdelochnyx-materialov": "Сухие смеси и грунтовки\nГипсокартон, сухие смеси, краски\nКомпания \"Баумикс\" более 15 лет занимается поставкой строительных и отделочных материалов. Мы предлагаем приобрести строительыне материалы со склада Стройбаза \"Баумикс\" также с доставкой. Наши специалисты предоставят вам полную информацию по всем видам товаров. Наши бренды: Bergauf, Knauf, Brozex, Murexin, Eskaro, Волма, Декоратор, Сибирский цемент, Техно николь.\n\n",
  "Материалы для внутренней отделки из древесно-плитных материалов~183~https://svoe-selo.ru/services-catalog/materialy-dlya-vnutrennej-otdelki-iz-drevesno-plitnyx-materialov": "Для внутренней отделки\nПроизводство и изготовление древесно-плитных материалов для внутренней отделки и мебели \nПроизводство и изготовление древесно-плитных материалов для внутренней отделки и мебели. Мы предлагаем широкий выбор ассортимента: ОСП, Погонаж, Фанера, ЦСП, Мебельные щиты, ЛДСП, МДФ, ДВПО, Кромка ПВХ, Кромка для столешниц, ДВП, ДСП.\n\n",
  "Подоконники Danke, Moller, Crystalit, Werzalit.~184~https://svoe-selo.ru/services-catalog/podokonniki-danke-moller-crystalit-terzalit": "Окна\nПоставляем подоконники марки : Danke, Moller, Werzalit, Crysrallit. Подоконники из камня.\nПоставляем подоконники марки : Danke, Moller, Werzalit, Crysrallit.\nПодоконники из камня.\nДеревянные подоконники из сосны, дуба, лиственницы .\nЕсть возможность заламинировать подоконник пленкой Renolit и LG (около 100 фактур).\nВ наличии и на заказ.\nПрочные, красивые, матовые и глянцевые, вписываются в любой интерьер.\n\nУслуги монтажа предлагаем.\nРаботаем по ЦЧР.\n\n",
  "Профилированный брус камерной сушки~185~https://svoe-selo.ru/services-catalog/profilirovannyj-brus-kamernoj-sushki": "Брус, бревно\nПроизводим профилированный брус камерной сушки из высококлассного Кировского леса на современном импортном оборудовании. \nВы можете заказать Домокомплект из профилированного бруса, как на основе наших проектов, так и на основе ваших эскизов.\nДомокомплект — это готовый набор элементов деревянного дома, которые изготовлены (со всеми пропилами) и пронумерованы согласно проекту, так же в домокомплект входят все необходимые составляющие: перекрытия, несущие столбы, стропила, обрешетка.\n\n",
  "Материалы для внутренней и внешней отделки из натурального дерева~186~https://svoe-selo.ru/services-catalog/materialy-dlya-vnutrennej-i-vneshnej-otdelki-iz-naturalnogo-dereva": "Для внутренней отделки\nМатериалы для внутренней и внешней отделки из натурального дерева \nКомпания \"Мир Дерева\" работает на рынке 13 лет. Предлагаем для своих покупателей огромный выбор строительных и отделочных материалов для вашего загородного дома или квартиры. Вся продукция продукция произведена из лесоматериалов, заготовленных в экологически чистых северных районах Архангельской области. Сушка изделий осуществляется в итальянских камерах \"Incomac\". Обработка изделий производится на высокотехнологичном оборудовании \"Weining\". \nВ нашем ассортименте: доска пола, блок-хаус, имитация бруса, евровагонка, мебельный щит и еще огромный выбор строительных и отделочных материалов.\n\n",
  "Плитка~187~https://svoe-selo.ru/services-catalog/plitka": "Плитка и принадлежности для укладки\nКерамическая плитка и керамогранит\nШирокий выбор керамическрй плитки и керамогранита для внутренней отделки помещений. В наличии и под заказ. Возможность доставки по всей России.\n\n",
  "Товары для отделки стен~188~https://svoe-selo.ru/services-catalog/tovary-dlya-otdelki-sten": "Краски для внутренних работ\nШирокий ассортимент красок для внутренней отделки\nВ магазине имеются товары для отделки стен :\n• Alfavit\nКраска для стен и потолков супербелая водно-дисперсионная - экологически безопасная - легко наносится - обладает хорошей растекаемостью. Краску можно колеровать в различные цвета и оттенки. Краска морозостойкая, выдерживает не более 5 циклов замораживания – оттаивания с сохранением всех свойств.\n• Краска EUROPAINT\nОбладает высокими показателями прочности, адгезии, стойкости к мытью с моющими средствами. Защищает поверхность от появления грибка и плесени. Подходит для окрашивания жилых помещений при создании современного дизайна. \n• Краска акриловая интерьерная FARBITEX \nПредназначена для окраски кирпичных, бетонных, цементных, гипсокартонных, оштукатуренных и зашпатлеванных поверхностей, фактурных обоев, ДСП и ДВП. Быстро высыхает и практически не имеет запаха.\n• Краска MASTERFARBE Eurofarbe Быстросохнущая\nИспользуется для окраски  поверхностей в жилых и общественных помещениях с повышенной влажностью: кухни, ванные комнаты, подвалы, гаражи и т.д. Наноситься на бетон, штукатурку, шпатлёвку, кирпич, гипсокартон, обои под покраску. Увеличенный срок службы Увеличенная вязкость, комфортное нанесение. Экологичная — без запаха, разбавляется водой.\nМагазин находится в Орловской области , пгт. Покровское.\n\n",
  "Реализация кровельных материалов~189~https://svoe-selo.ru/services-catalog/realizaciya-krovelnyx-materialov-1": "Для наружной отделки\nГибкая черепица\nОсновные свойства гибкой кровли понятны из ее названия. Материалы, относящиеся к этому типу, очень мягкие и способны сгибаться под любыми углами. Гибкая кровля может быть устроена из материалов рулонного типа и гибкой черепицы.\nГибкая черепица – современный материал из стеклохолста, пропитанного битумом и посыпанного базальтовой крошкой. Может иметь вид различных небольших геометрических фигур. Бывает разной расцветки. Укладывают мягкую черепицу на сплошную обрешетку, приклеивая специальным клеем и скрепляя гвоздями.\nИз плюсов можно отметить: бесшумность при дожде; презентабельный вид; неподверженность коррозии и образованию конденсата; хорошая гибкость; приемлемая цена.\n\n",
  "Щебень~190~https://svoe-selo.ru/services-catalog/shheben-1": "Песок, щебень\nЩебень\nОн используется для:\n - покрытия автомобильных дорог и аэродромов;\n - возведения зданий;\n - выполнения работ по обратной засыпке грунта;\n - посыпки тротуаров и парковых дорожек;\n - заполнения детских песочниц;\n - добавления грунта с рассадой;\n - септиков и систем фильтрации.\nОн также входит в состав бетона и железобетонных смесей. Из него изготавливаются уличные бордюры и тротуарная плитка. Обязателен при укладке фундамента, заливке полов, производстве стекла и декорировании цветочных клумб. Сфер применения карьерного песка действительно много. У нас нет ограничений в количестве, а также времени работы. \nГотовы предоставлять услуги 24 часа в сутки.\n\n",
  "Распиловка, продажа пиломатериалов~191~https://svoe-selo.ru/services-catalog/raspilovka-prodazha-pilomaterialov-7": "Брус, бревно\nЗанимаемся распиловкой и продажей пиломатериалов\nАссортимент:\nБрус, размеры: 100*150, 100*100, 100*200, 150*200, 200*200, *6000\nДоска обрезная, размеры: 30*150, 30*200, 40*150, 40*200, 50*150, 50*200, 70*150, 70*200, *6000\nДоска необрезная, размеры: диаметр 30, 40, 50\n\n",
  "Тротуарная плитка~192~https://svoe-selo.ru/services-catalog/trotuarnaya-plitka-4": "Плитка и принадлежности для укладки\nПроизводство, продажа, доставка тротуарной плитки\nВыберите свое решение для дизайна\nфасада дома, ландшафта дачного участка\nили придомовой территории!\n\nКачественная укладка облицовочных материалов\n— это 30% жизненного цикла покрытия!\nВибролитая, тактильная, тротуарная плитка, брусчатка.\n\nВ составе нашей плитки только\n• цемент ПЦ 500-д0, фр.5-15 М600\n• доломит\n• натуральный краситель\n• пластификатор\n\nМы не добавляем песок, ПГС и дешевые наполнители в раствор — так мы получаем высокопрочную и долговечную продукцию.\nНе нужно ждать -бережем складские запасы для срочных заказов \nБыстрое производство-изготовление под заказ от 1 дня\n\nДоставка - в удобное время по Ульяновской,\nСамарской области и Республике Татарстан\n\nИндивидуальный подход- мы любим интересные задачи\nи идем навстречу своим клиентам\n\n",
  "Облицовочные и отделочные материалы~193~https://svoe-selo.ru/services-catalog/oblicovochnye-i-otdelochnye-materialy": "Для наружной отделки\nИП осуществляет продажу клинкерного и керамического кирпича и плиток \nВ продаже более 250 видов клинкерного и керамического кирпича и плиток, в том числе облицовочная клинкерная классическая плитка \"Под кирпич\", Узкая клинкерная плитка для фасада, крупноформатная клинкерная плитка для цоколя и фасада, тротуарный клинкерный кирпич, клинкерная брусчатка для мощения. Производитель немецкая фирма Feldhaus Klinker. Клинкерный кирпич, в зависимости от модификации обладает следующими техническим характеристиками:\n-Водопоглощение - от 3 до 6 %\n- Прочность -М200-М1000\n-Морозостойкость - F100-F300\n-Плотность -1500-2000 кг/м3\n-Коэффициент теплопроводности -0,4-0,9\n-Допустимая пустотность- не более 48%\n\nВ продукции наших поставщиков сочетаются традиции старых мастеров и современные технологии: отборные немецкие глины, после тщательного перемешивания и придания формы обжигаются при температуре близкой к 1200С, до достижения необходимой твердости. Минимальный заказ 20 кв/м. Весь товар сертифицирован.\n\n",
  "Металлоконструкции~194~https://svoe-selo.ru/services-catalog/metallokonstrukcii-7": "Металлоконструкции\nМеталлоконструкции, изготовление по вашим размерам.\nДоставка, изготовление, металлоконструкций из металлов и различных сплавов, используемых в различных областях хозяйственной деятельности человека: строительстве зданий, станков, возведение заборов, масштабных устройств, механизмов, аппаратов и т. п. , любых размеров.\n\n",
  "Внутренняя отделка домов, квартир, дач и гаражей~195~https://svoe-selo.ru/services-catalog/vnutrennyaya-otdelka-domov-kvartir-dach-i-garazhej": "Для внутренней отделки\nОблицовочные работы высокого класса и любой сложности\nБольшой опыт работы.\nОсуществляем внутреннюю отделку домов качественно, в срок и в отличном соотношении цены и качества.\n- Доставка материалов от магазина или производителя до жилой площади.\n- Берем на себя полную ответственность за качество и сохранность материалов работы.\n- Наши мастера имеет многолетний опыт работы, что дает им высокий уровень мастерства.\n- Индивидуальный подход к каждому клиенту и к каждому объекту.\n- Современный подход и дизайнерские решения при осуществлении отделки.\n- Чуткое прислушивание к замечаниям заказчика, внесение изменений по его желанию.\n\n",
  "Мягкие стеновые панели~196~https://svoe-selo.ru/services-catalog/myagkie-stenovye-paneli": "Панели\nМягкие стеновые панели любого размера, цвета и конфигураций\nИзготовим мягкие стеновые панели в детскую, спальную, прихожую или для зонирования помещения. Легкий монтаж и демонтаж, широкий ассортимент цветов и материалов обивки.\n\n",
  "Штукатурка Bergauf гипсовая Easy Band~197~https://svoe-selo.ru/services-catalog/shtukaturka-bergauf-gipsovaya-easy-band": "Для внутренней отделки\n Штукатурка Bergauf гипсовая Easy Band 30 кг\nEasy Band — сухая строительная смесь от бренда Bergauf. В ее основе лежит гипсовое вяжущее с добавлением таких компонентов, как модифицирующие полимеры, минеральные наполнители и фракционный песок. Обладает хорошей адгезией с основаниями из кирпича, цемента и бетона. Продукт создан для отделки внутренних помещений с нормальной влажностью. После выравнивания подходит для приклеивания любых обоев. Предназначена для нанесения ручным способом.\n\nПреимущества:\n\n*хорошая адгезия;\n*качественные компоненты;\n*демократичная цена;\n*отличное выравнивание поверхности.\nВес: 30 кг\n\n",
  "Песок~198~https://svoe-selo.ru/services-catalog/pesok-1": "Песок, щебень\nПродажа и доставка карьерного песка. Ценим ваше время, репутацию и необходимость соблюдения сроков, поэтому берем все заботы на себя. Характеризуемся исполнительностью и ответственностью.\nКомпания “Автодорстрой” занимается продажей карьерного песка. Сыпучий материал добывается открытым способом. Представляет собой осадочные горные породы, состоящие из частиц слюды, кварца, полевого шпата и известняка. Отличается по степени очистки и размеру фракций.\nКарьерный песок — это обязательный атрибут любой стройки. Он используется для:\n - покрытия автомобильных дорог и аэродромов;\n - возведения зданий;\n - выполнения работ по обратной засыпке грунта;\n - посыпки тротуаров и парковых дорожек;\n - заполнения детских песочниц;\n - добавления грунта с рассадой;\n - септиков и систем фильтрации.\nОн также входит в состав бетона и железобетонных смесей. Из него изготавливаются уличные бордюры и тротуарная плитка. Обязателен при укладке фундамента, заливке полов, производстве стекла и декорировании цветочных клумб. Сфер применения карьерного песка действительно много.У нас нет ограничений в количестве, а также времени работы. Готовы предоставлять услуги 24 часа в сутки.\n\n",
  "Продажа евровагонки из липы~199~https://svoe-selo.ru/services-catalog/prodazha-evrovagonki-iz-lipy": "Для внутренней отделки\nЭкологически чистый материал для отделки, подходящий для самых разных помещений: рабочего кабинета,бани,сауны, спальни, детской комнаты. Наша компания является одной из лидирующих предприятий в  Марий Эл. Наши изделия высокого качества.\nУ нас можно заказать липовую вагонку как в розницу так и оптом.\nДостоинства вагонки из липы:\n- Декоративные характеристики\n- Высокие долговечные свойства\n- Экологический гипоаллергический состав\n- Возможность эксплуатации во влажной среде\n- Стойкость к перепадам температуры\n- Звукоизоляция и теплоизоляция.\nС помощью панелей из липы вы сможете создать гармоничную атмосферу в доме.\nКроме этого, натуральное дерево будет оказывать также и оздоровительное воздействие.\n\n",
  "Натуральный камень~200~https://svoe-selo.ru/services-catalog/naturalnyj-kamen": "Для наружней отделки\nТовары для внешней отделки \nОтделка фасада камнем – актуальная тема для многих, затеявших строительство своего дома или его ремонт. Камень являлся всегда универсальным материалом при строительстве и декоративной отделке, благодаря ему стены облагораживаются, а значит, ремонт становится надежнее, а дом приобретает новый вид. Каменный отделочный материал имеет широкую популярность от того, что эта облицовка выглядит качественно, красиво, прочно и долговечно.\nОтделка фасада дома может выполняться с использованием натурального камня или его искусственными аналогами. Искусственный камень сегодня очень востребован и не уступает по своим качествам и внешнему виду натуральной породе. Однако стоит внимательно подумать, какую отделку фасада дома предпочтительнее выбрать для своего здания и как использовать материал по назначению. \nУ нас большой выбор натурального камня (яшма, кварцит, змеевик, злалит, лемизит и т. д.). \nЗвоните, подберем именно то, что вам нужно!\nМагазин имеет большой опыт. Имеется доставка\n\n",
  "Вытяжные зонты~201~https://svoe-selo.ru/services-catalog/vytyazhnye-zonty": "Металлоконструкции\nПроизводство вытяжных вентиляционных зонтов из нержавеющей и оцинкованной стали\nПроизводство вытяжных вентиляционных зонтов из нержавеющей и оцинкованной стали. \nВытяжные вентиляционные зонты применяются для местного удаления воздуха, газовых смесей, водяных паров, тепла или удаления пыли. Изготавливаются из оцинкованной стали или нержавеющей стали в случае прохождения агрессивных сред через сеть воздуховодов.Зонт вытяжной применяют на предприятиях общественного питания, кухнях, ресторанах, летних кафе открытого типа, сварочных цехах.\n\nРасчёт стоимости зонтов производится индивидуально, учитывая все параметры: длину, ширину, высоту, шинорейку, фланец и соответственно толщину стали.\n\nПроизводство по Вашим размерам!\n\nСрок изготовления 1-2 дня. \nНаличный и безналичный расчет.\nРаботаем и с другими регионами!\nОставляйте Ваши заявки!\n\n",
  "Товары для отделки~202~https://svoe-selo.ru/services-catalog/tovary-dlya-otdelki": "Для внутренней отделки\nТовары для внутренней отделки\nТовары для внутренней отделки: \nдекоративная штукатурка; древесина; камень (как искусственный, так и натуральный); обои; краска;\nкерамическая плитка; пластик.\n\n",
  "Распиловка, продажа пиломатериалов~203~https://svoe-selo.ru/services-catalog/raspilovkoj-prodazha-i-dostavka-pilomaterialov": "Брус, бревно\nЗанимаемся распиловкой и продажей пиломатериалов с 2014г.\nМы занимаемся розничной, мелкооптовой и оптовой продажей пиломатериалов.\n• Для всех наших покупателей оптовые цены!\n• Поставки продукции осуществляются круглый год.\n• Поставки пиломатериалов и продукции деревообработки осуществляются во многие районы Волгоградской области, а также по договоренности\n• Мы выполняем доставку пиломатериалов в короткие сроки без задержек и срывов.\n• Все партии нашей продукции обеспечиваются сопроводительной документацией с товарно-транспортными накладными и спецификациями.\n• Любая форма оплаты!\nАссортимент:\n\nАссортимент\nДоска обрезная\nБрусок обрезной\nДоска обрезная 2 сорт\nВагонка сорт АВ\nВагонка \"Штиль\" сорт АВ\nИмитация бруса сорт АВ\nБлок Хаус сорт АВ\nДоска пола сорт АВ\nБрусок сухой строганный\nДоска сухая строганная сорт АВ\nОСП плита\nУтеплитель и изоляционные пленки\nФанера\n\n",
  "Кирпич~204~https://svoe-selo.ru/services-catalog/kirpich-13": "Кирпич, керамоблоки\nКрасный,белый\nШтучное изделие предназначенное для устройства кладок. Исторически - искусственный камень правильной формы, используемый в качестве строительного материала, произведенный из минеральных материалов, обладающий свойствами камня\n\n",
  "Скобяные изделия~205~https://svoe-selo.ru/services-catalog/skobyanye-izdeliya-1": "Дверные ручки, крючки, замки\nМеталические детали\nСкобяные изделия — это небольшие детали, выполненные из металла и служащие главным образом для скрепления и запирания элементов конструкций, дверных и оконных створок, мебельных дверок и ящиков.\n\n",
  "Бетон~206~https://svoe-selo.ru/services-catalog/beton-7": "Бетон\nсерый\nБетон — это искусственно созданный строительный монолит, или, как его чаще называют, искусственный строительный камень. Изготавливают его из вяжущего вещества, воды, наполнителей и различных добавок, с помощью которых можно изменять свойства бетонной массы, повышая морозостойкость, снижая истираемость, делая ее водонепроницаемой, жаростойкой и т.п.\n\n",
  "Щебень~207~https://svoe-selo.ru/services-catalog/shheben": "Песок, щебень\nЩебень — неорганический, неокатанный, сыпучий материал с зёрнами диаметром от 1 до 10 сантиметров\nЩебень — неорганический, неокатанный, сыпучий материал с зёрнами диаметром от 1 до 10 сантиметров\nНеорганический, неокатанный, сыпучий материал с зёрнами диаметром от 1 до 10 сантиметров. Образуется в природных условиях при естественном дроблении более крупных обломков. Искусственно получается путём дробления грубообломочных горных пород и гальки, попутно добываемых вскрышных и вмещающих пород или некондиционных отходов горных предприятий по переработке руд и неметаллических ископаемых других отраслей промышленности и последующим рассевом продуктов дробления.\n\n",
  "Термопаркет, Термодерево, Инженерная доска.~208~https://svoe-selo.ru/services-catalog/termoparket--termoderevo--inzhenernaya-doska": "Брус, бревно\nПолный цикл производства термодревесины от заготовки до выпуска готовой продукции.\nПолный цикл производства термодревесины от заготовки до выпуска готовой продукции.\nТермоясень, термоклен, термососна.\n\nДолговечно.\nСлужит на 30 лет дольше\n\n• Не гниёт.\nНе уязвимо для насекомых. Отсутствуют полисахариды\n\n• Эстетично.\nИмеет красивый подчеркнутый рисунок древесины.\nСохраняет идеальную геометрию.\nНе ведется, не усыхает\n\n• Экологично. \nОбработана маслами без применения химии\n\n• Устойчиво к низким и высоким температурам\n\n• Влагостойко и не подвержено влиянию осадков и влажности\n\nТермоясень\nТермоясень по праву является эталоном среди древесных пород, предназначенных для термирования. Ясень итак довольно твердый, а после дополнительной прожарки приближается к камню.\nТермообработка также способствует акцентированию природного рисунка ясеня. От высоких температур он становится еще отчетливее и интереснее. В то же время глубокие перепады между годовыми кольцами приводит к усилению колкости материала.\nКонечно, все перечисленные достоинства отражаются на цене, что делает ясень наиболее дорогой породой.\n\nСовместить высокие физические свойства ясеня с более низкой ценой под силу термоклену. Клен, как и ясень, относится к твердолиственным породам.\n\nТаким образом, при термировании клен становится тверже, но по цене клен дешевле самой популярной термопороды. В отличие от ясеня у клена более ровный и спокойный рисунок поверхности. У клена нет глубоких годовых колец, что в свою очередь снижает возможность колкости. Ровный рисунок реже подвергается сколам и трещинам.\n\nТермоклен лучше шлифуется и идеально подходит для использования на террасе. Особенно при профилировании вельветом так как при подобном профиле текстуры все равно не будет видно.\n\nСамый бюджетный вариант термодревесины — сосна. У нее замечательная текстура, похожая на ясень.\nНо не стоит забывать, что сосна — хвойная порода. Даже при термообработке дерево останется более мягким, поэтому ее не рекомендуется использовать для объектов с высокой физической нагрузкой (например, террасы на общественных объектах).\n\n",
  "Трубы железные~209~https://svoe-selo.ru/services-catalog/truby-zheleznye": "Металоконструкции\nжелезная,цилиндрическая\nТруба́ — длинное пустотелое, чаще цилиндрическое тело, промышленное изделие на основе полого профиля постоянного сечения для провода жидкостей, растворов, газа, пара и так далее.\n\n",
  "Продажа отделочных материалов~210~https://svoe-selo.ru/services-catalog/prodazha-otdelochnyx-materialov": "Для внутренней отделки\nПродажа отделочных материалов: обои, ламинат, керамическая плитка и многое другое\nПродажа отделочных материалов: обои, ламинат, керамическая плитка и многое другое\n\n",
  "Производство пиломатериалов~211~https://svoe-selo.ru/services-catalog/proizvodstvo-pilomaterialov-1": "Брус, бревно\nПроизводство пиломатериалов\nа сегoдняшний день деревoобрабатывающая индустрия дoстаточно динамичнo развивается, об этoм говорит большое количествo представителей, занимающиеся обрабoткой древесины. Кoнкуpeнтнaя бoрьба пoдтaлкивaет производителей испoльзoвaть в производстве бoлee сoврeмeнную, мoщную технику, мoдифициpованные станки для обpабoтки дерева и компетентный paбoчий пepсoнал.\n\nНаша компания нaчaлa свою дeятeльнoсть в 2008 году. С сaмого начaлa целью компании было налaдить производство эксклюзивных изделий из цeнных пopoд дpeвeсины, которые бы не уступали по качеству изделиям, представленным на рынке Европы. Мы нaходимся на сoбствeннoй производственной бaзe, пoэтoму производство деревянных окон, лестниц , мебели, дверей, кухонь, срубов из оцилиндрованного бревна и профилированного бруса, не нуждaeтся в услугaх пoсредников — слeдoвaтельно не имeeт нaценoк на пpoдукцию!\n\nШагая в нoгу со временем, в свoем произвoдстве мы испoльзуем только современные технолoгии для выпуска кoнкуpентoспoсобных издeлий из дpeвeсины. Наша компания изготовит пo индивидуaльным рaзмерам, и при неoбхoдимости, рaзрaбoтает конструктив абсолютно любых деревянных изделий, в зависимости от задумки Заказчика!\nНаша компания готова предложить услуги по декоративным резным элементам , выполненные на профессиональном оборудовании (фрезерно-гравированном станке).\n\n",
  "Пиломатериалы~212~https://svoe-selo.ru/services-catalog/pilomaterialy-2": "Брус, бревно\nПиломатериал с доставкой от производителя\nПиломатериал с доставкой от производителя!\nНаходимся в г.Тюмень, ул.Гилевская роща 2А/1\n- Принимаем заказ по телефону;\n- Продаем поштучно и кубами;\n- Можем доставить в этот же день;\n- Оплатить можно как приедет машина;\n- Много материала в наличии.\nПилим под заказ любые сечения:\n\n",
  "Добыча песка~213~https://svoe-selo.ru/services-catalog/dobycha--peska": "Песок, щебень\nДобыча песка\nООО «Тюменьнеруд» крупнейшее предприятие по добыче песка в Тюменской области, организованное в 1992 году.\nВ 2008 году ООО «Тюменьнеруд» освоило технологию обогащения песков месторождения «Озеро Андреевское» и запустило производство крупнозернистого песка для бетонов и железобетонных изделий.\n\nС 2009 года осуществляется доставка всех видов продукции автомобильным транспортом до объекта заказчика.\nС 2011 года производится тарирование песков в полипропиленовые МКР (мягкие контейнеры).\nС 2015 года выпускается среднезернистый песок, который по своим характеристикам находится между крупнозернистым и технологическим.\nООО «Тюменьнеруд» — это крупнейшее предприятие по добыче песка на юге Тюменской области. Более половины добываемого здесь песка производится нашей компанией.\n\n",
  "Щебень гранитный~214~https://svoe-selo.ru/services-catalog/shheben-granitnyj": "Песок, щебень\nЩебень гранитный\nБилд- магазин строительных материалов в Тюмени, предлагает широкий ассортимент стройматериалов для любых нужд, с доставкой, разгрузкой и подъемом материала.\n\n",
  "Строительные материалы~215~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-18": "Кирпич, керамоблоки\nСтроительные материалы\nСтроительные материалы\n\n",
  "Миссия компании СТРОНГ комплексный подход и сопровождение на всех этапах строительства/~216~https://svoe-selo.ru/services-catalog/missiya-kompanii-strong--kompleksnyj-podxod-i-soprovozhdenie-na-vsex-etapax-stroitelstva": "Металоконструкции\nСТРОНГ — крепкий, сильный, прочный — много существует синонимов к переводу, но основное то, что сейчас в жизни ищет каждый из нас, — это надежность, которую мы хотим пронести с Вами через века.  На рынке мы более 5 лет  ,а значит нам есть уже чем гордится\n» Кровля\n» Фасадные панели, сайдинг\n» Водосточные системы\n» Заборы и ограждения\n» Элементы безопасности кровли\n» Гидро-, Пароизоляция\n» Утеплитель\n» Мансардные окна\n» Лестницы\n» Кирпич\n» Газобетон\n» OSB, Фанера\n» Комплектующие\n» Экструзия\n» Строительная химия\n» Вентиляция\n\n",
  "производство и доставка пеноблоков~217~https://svoe-selo.ru/services-catalog/proizvodstvo-i-dostavka-penoblokov": "Газосиликат, газобетон\nпеноблоки , бетонные кольца для септиков\nпроизводство и монтаж бетонных колец.\n\n",
  "Стройматериалы~218~https://svoe-selo.ru/services-catalog/strojmaterialy-3": "Для внутренней отделки\nСтройматериалы, сантехника для дома\nШирокий ассортимент строительных материалов для любого этапа строительства:\n- лакокрасочные материалы\n- отделочные материалы\n- напольные покрытия\n- сантехника и многое другое.\n\n",
  "Производство и доставка железобетонных изделий от производителя.~219~https://svoe-selo.ru/services-catalog/proizvodstvo-i-dostavka-zhelezobetonnyx-izdelij-ot-proizvoditelya": "Бетон\nПроизводство и доставка железобетонных изделий от производителя.\nНаша продукция:\n керамзитоблоки, элементы колодцев, кольца, плиты перекрытия, сваи железобетонные, элементы лестниц, перемычки брусковые, тротуарная плитка, брусчатка, плиты дорожные, бордюры\n\n",
  "Реализация и доставка щебня и песка~220~https://svoe-selo.ru/services-catalog/realizaciya-i-dostavka-shhebnya-i-peska": "Песок, щебень\nРеализация и доставка высокопрочного щебня и песка\nРеализация и доставка высокопрочного щебня и песка\n\n",
  "Производство и реализация пиломатериалов~221~https://svoe-selo.ru/services-catalog/proizvodstvo-i-realizaciya-pilomaterialov-komplektaciya-krovli-zabory-pod-klyuch": "Брус, бревно\nПроизводство и реализация пиломатериалов\nПроизводство и реализация пиломатериалов. Комплектация кровли, заборы под ключ\n\n",
  "Продажа сыпучих материалов (песок, щебень)~222~https://svoe-selo.ru/services-catalog/prodazha-sypuchix-materialov-pesok-shheben": "Песок, щебень\nПродажа сыпучих материалов (песок, щебень)\nОсуществляем продажу сыпучих строительных материалов: песок, щебень.\n\n",
  "Продажа строительных материалов~223~https://svoe-selo.ru/services-catalog/prodazha-stroitelnyx-materialov-6": "Для внутренней отделки\nЛакокраска, скобяные изделия, сантехника, электрика, инструмент, метизы, кабельная продукция \nЛакокраска, скобяные изделия, сантехника, электрика, инструмент, метизы, кабельная продукция и многое другое для строительных и отделочных работ\n\n",
  "Продажа строительных материалов из дерева( брус, бревно, доски и прочее)~224~https://svoe-selo.ru/services-catalog/prodazha-stroitelnyx-materialov-iz-dereva-brus-brevno-doski-i-prochee": "Брус, бревно\nПродажа строительных материалов из древесины( брус, бревно, доски и прочее)\nПродажа строительных материалов из древесины( брус, бревно, доски и прочее)\n\n",
  "Торговля стройматериалами для внутренней отделки~225~https://svoe-selo.ru/services-catalog/torgovlya-strojmaterialami-dlya-vnutrennej-otdelki-1": "Для внутренней отделки\nТорговля стройматериалами для внутренней отделки\nТорговля стройматериалами для внутренней отделки\n\n",
  "Торговля стройматериалами для внутренней отделки~226~https://svoe-selo.ru/services-catalog/torgovlya-strojmaterialami-dlya-vnutrennej-otdelki": "Для внутренней отделки\nТорговля стройматериалами для внутренней отделки\nТорговля стройматериалами для внутренней отделки\n\n",
  "Панели ПВХ~227~https://svoe-selo.ru/services-catalog/paneli-pvx-3": "Панели\nПанели ПВХ потолочные\nРазмеры 200х8х3000 мм\n\n",
  "Краска для стен и потолков~228~https://svoe-selo.ru/services-catalog/kraska-dlya-sten-i-potolkov": "Краски для внутренних работ\nКраска для стен и потолков\nСуперпрочная, тиксотропная, моющаяся. Глубокоматовая.\n\nНазначение:\nДекоративное окрашивание стен и потолков в жилых и общественных помещениях с повышенной эксплуатационной нагрузкой и подверженных интенсивным загрязнениям.\n\nОбласть применения:\nВнутри помещений по минеральным поверхностям (бетон, кирпич, гипс, цемент, гипсокартон, шпатлевка, штукатурка и др.).\nСостав акриловая дисперсия, диоксид титана (база А), наполнитель (микронизированный мрамор), специальные аддитивы, вода\n\n",
  "Продажа скобяных изделий~229~https://svoe-selo.ru/services-catalog/prodazha-skobyanyx-izdelij-": "Дверные ручки, крючки, замки\nРозничная продажа скобяных изделий \nПродажа скобяных изделий: дверные, мебельные и оконные петли; уголки, задвижки, крючки, кронштейны.\n\n",
  "Стеновые пластиковые панели~230~https://svoe-selo.ru/services-catalog/stenovye-plastikovye-paneli": "Панели\nСтеновые пластиковые панели\nстеновые пластиковые панели, различного размера и цветовой гаммы для внутренней отделки\n\n",
  "Поставка песка, щебня~231~https://svoe-selo.ru/services-catalog/postavka-peska-shhebnya": "Песок, щебень\nКомплексные поставками нерудных строительных материалов в Саранске и р. Мордовия: щебня, песка\nКомплексные поставками нерудных строительных материалов в Саранске и р. Мордовия: щебня, песка\n\n",
  "Скобяные изделия и карнизы для штор~232~https://svoe-selo.ru/services-catalog/skobyanye-izdeliya-i-karnizy-dlya-shtor": "Мебельная фурнитура\nШирокий ассортимент и доступные цены! \nПредлагаем карнизы, рольшторы, а также сопутствующие товары, в том числе скобяные изделия. Гарантия качества производителей! Профессиональный подбор! Большой ассортимент и низкие цены!\n\n",
  "Настенные обои~233~https://svoe-selo.ru/services-catalog/nastennye-oboi": "Декоративные обои\nНастенные обои \nНастенные обои, широкий ассортимент по цене, качеству, палитре и производителям.\n\n",
  "Обои по доступным ценам~234~https://svoe-selo.ru/services-catalog/oboi-po-dostupnym-cenam": "Декоративные обои\nОтличные цены, большой выбор!\nОбои для стен и потолка в наличии и под заказ по доступной цене! \nОтличные цены, большой выбор!\n\n",
  "Напольные покрытия~235~https://svoe-selo.ru/services-catalog/napolnye-pokrytiya": "Для внутренней отделки\nНапольные покрытия на любой вкус по доступным ценам\nПредлагаем ламинат, паркет, линолеум и другую продукцию для уюта в Вашем доме!\n\n",
  "Торговля лакокрасочными материалами~236~https://svoe-selo.ru/services-catalog/torgovlya-lakokrasochnymi-materialami": "Краски для внутренних работ\nВысокое качество и доступная цена!\nРозничная торговля по оптовым ценам материалов для внутренней отделки: эмали, грунты, растворители, лаки, клеи и многое другое!\n\n",
  "Брус~237~https://svoe-selo.ru/services-catalog/brus--": "Брус, бревно\nБрус сосна 18*18\nБрус сосна 18*18 отличного качества\n\n",
  "Изготовление и продажа брусчатки~238~https://svoe-selo.ru/services-catalog/izgotovlenie-i-prodazha-bruschatki-": "Бетон\nИзготовление и продажа брусчатки \nПроизводим брусчатку,тротуарную плитку,бордюры и т.д.Можно изготовить любой формы и цветов по желанию клиента.Мы занимаемся производством более 10 лет!\n\n",
  "ПВХ окна, двери Rehau~239~https://svoe-selo.ru/services-catalog/pvx-okna-dveri-rehau": "Для внутренней отделки\nПродажа и установка ПВХ окон, и дверей Rehau\nПродажа и установка ПВХ окон, и дверей Rehau\n\n",
  "Комплектация кровли~240~https://svoe-selo.ru/services-catalog/komplektaciya-krovli": "Для наружней отделки\nДоборные элементы используются для обеспечения дополнительной функциональности и придания эстетического внешнего вида при монтаже стен и кровли.\nДоборные элементы - это различного вида и назначения дополнительные элементы, применяемые при монтаже кровли, ограждений, заборов и др. Доборные элементы выполняют две функции - защитную и декоративную. Защитная функция заключается в предотвращении попадания воды, влаги (для этого предназначена ендова), грязи, мусора в подкровельное или внутристенное пространство. \nДекоративная функция заключается в оформлении стыков скатов крыши или стен, мест примыканий, изломов.\n\n",
  "Водосточные системы~241~https://svoe-selo.ru/services-catalog/vodostochnye-sistemy": "Для наружней отделки\nВодосточные системы для крыш домов.\nЕсли у вас установлены качественные водостоки (при условии правильно выполненного монтажа), тогда автоматически отметается большинство вопросов, связанных с сохранением и обеспечением целостности фундамента и несущих стен от размывания и появления «разводов» на кирпичном фасаде.\nПрактика показывает, что металлические водостоки остаются одним из самых оптимальных вариантов. Современная водосточная система устойчива ко времени и повреждениям, а дополнительное полимерное покрытие и напыление из цинка усиливают её сопротивляемость таким внешним факторам, как коррозия.\n\n",
  "Профнастил~242~https://svoe-selo.ru/services-catalog/profnastil-2": "Для наружней отделки\nДля оград и кровли\nЗа счет своей прочности и устойчивости к коррозии профнастил является одним самых оптимальных вариантов для использования в качестве кровельного материала для крыш жилых и промышленных зданий. Можно выбрать для материала кровли любой цвет из палитры RAL: спелая вишня, красно-коричневый, сигнально-синий, зеленый мох, шоколад и др. Забор из оцинкованного профнастила очень практичен, не нуждается в тщательном регулярном уходе и для него не нужны дополнительные расходы.\n\n",
  "Торговля скобяными изделиями~243~https://svoe-selo.ru/services-catalog/torgovlya-skobyanymi-izdeliyami": "Мебельная фурнитура\nТорговля скобяными изделиями\nПредоставляем широкий ассортимент скобяных изделий по доступным ценам.\nКрепеж, мебельная фурнитура и многое другое.\n\n",
  "Торговля скобяными и лакокрасочными изделиями~244~https://svoe-selo.ru/services-catalog/torgovlya-skobyanymi-i-lakokrasochnymi-izdeliyami": "Крепеж\nТорговля скобяными и лакокрасочными изделиями\nНаша компания предоставляет широкий ассортимент скобяных и лакокрасочных изделий\n\n",
  "Цемент~245~https://svoe-selo.ru/services-catalog/cement-603": "Бетон\nцемент\nцемент\n\n",
  "Доска~246~https://svoe-selo.ru/services-catalog/doska": "Для наружней отделки\nДоска обрезная\nРаспиловка древесины бывает совокупной (смешанной), радиальной и тангенциальной. Обрезными называются материалы, которые не имеют коры по краям, а с наличием коры – доски определяются не обрезными. Распиловка – первоначальный этап по обработки дерева. В том случае, если после первого этапа необходимо, чтобы древесные материалы имели очень гладкую поверхность, их дополнительно шлифуют и строгают.\n\n",
  "Брус~247~https://svoe-selo.ru/services-catalog/brus": "Брус, бревно\nБрус строительный \nБрус — это бревно, качественно отесанное со всех четырех сторон и прошедшее через длительный этап сушки в хорошо проветриваемом помещении. Купить брус можно толщиной от 100 мм и более. Брус, цена которого объясняется тем, что этот материал практически не дает деформации при усадке, в сравнении с сырым брусом, а также может применяться при возведении любого строительного объекта.\n\n",
  "Столбы~248~https://svoe-selo.ru/services-catalog/stolby": "Брус, бревно\nстолбы для ограждения\nДеревянные столбы служат опорой для поддержки заборного полотна, выполненного из любого материала (металлический штакетник, профнастил, металлочерепица).\n\n",
  "Розничная торговля Кровельными и фасадными материалами~249~https://svoe-selo.ru/services-catalog/roznichnaya-torgovlya-krovelnymi-i-fasadnymi-materialami-": "Металоконструкции\nЗамер, расчет, торговля и доставка материалов для строительства кровли и фасада. \nЗамер, расчет, продажа и доставка кровельных и фасадных материалов под ключ.\n\n",
  "Производство строительных, металлический конструкций, изделий и их частей~250~https://svoe-selo.ru/services-catalog/proizvodstvo-stroitelnyx-metallicheskij-konstrukcij-izdelij-i-ix-chastej": "Металоконструкции\nПроизводство изделий из металла\nПроизводство металлический конструкций, изделий и их частей.\nКовка, прессование, штамповка и профилирование.\n\n",
  "Фасадные панели (Линеарные)~251~https://svoe-selo.ru/services-catalog/fasadnye-paneli-linearnye": "Для наружней отделки\nФасадные панели (Линеарные) —строительный материал, применяемый для облицовки фасадов зданий (в том числе и вентилируемых фасадных систем), потолков, внутренних и внешних поверхностей стен.\nПредставляют собой металлические панели различной ширины с декоративно-защитным покрытием и открытыми или закрытыми торцами.\n\nФасадные панели (Линеарные) изготавливаются из тонколистовой стали (0.4 - 0.5 мм)\n\nВнешне Фасадные панели (Линеарные) похожи на Фасадные кассеты, представляющие собой «коробку», однако имеют большую ширину, которая превосходит по размеру длину линеарной панели.\n\nФасадные панели (Линеарные) изготавливаются в соответствии с размером высоты или ширины здания\n\nиспользуются при возведении крупных строительных объектов:\n\nПромышленных и складских комплексов;\nСпортивных объектов;\nАдминистративных и торговых зданий;\n- Для фасада;\n\n- Для карнизных свесов. \n\nРазличные цвета.\nТолщина металла от 0,4мм до 0,5мм\nДлина изделия до 3 м.\n\nНаличный и безналичный расчет.\n\nРаботаем и с другими регионами по ЦФО.\nДоставка!\n\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Фасадные кассеты. Производство~252~https://svoe-selo.ru/services-catalog/fasadnye-kassety-proizvodstvo": "Для наружней отделки\nПроизводство фасадных кассет в г. Брянск\n\nФасадные кассеты используются для обшивки фасадов зданий и создания вентилируемых систем. Простая технология монтажа позволяет выполнять облицовку несущих стен с высокой эффективностью и скоростью.\nПривлекательная стоимость фасадных кассет, особенности современных материалов и простая и надежная конструкция позволяет украсить, защитить здание от влаги, жары и холода, создавая вентиляцию при декорировании фасадов.\n\n\n\nТолщина металла: от 0,5мм до 1,2мм;\n\nШирокая Цветовая гамма, полимерная и порошковая окраска;\n\nМатериал исполнения: Оцинкованная сталь, Алюминий, Медь;\n\nРазновидности фасадных кассет: Открытого, Закрытого типа;\n\n\n\nЗамер, Расчет, Доставка, Монтаж;\n\nРаботаем в Брянске и области, также с другими регионами;\n\nПриятные цены и сроки производства;\n\nНаличный и безналичный расчет;\n\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Доборные элементы для металлосайдинга~253~https://svoe-selo.ru/services-catalog/dobornye-elementy-dlya-metallosajdinga": "Для наружней отделки\nПроизводство и продажа фасонных изделий для фасада\nВесь ассортимент имеется в наличии. Также изготовим на заказ по Вашим размерам следующие доборные элементы для металлосайдинга:\n\n- Стартовая планка, J-профиль;\n\n- Завершающая планка;\n\n- Стык простой/стык сложный; (планка Н-образная)\n\n- Угол внешний сложный/ угол внутренний сложный;\n\n- Нащельник.\n\nи другие элементы.\n\n\n\nСрок изготовления 1-2 дня.\n\nРазличные цвета.\n\nТолщина металла от 0,4мм до 0,5мм\n\nДлина изделия до 3 м.\n\nНаличный и безналичный расчет.\n\nДоставка!\n\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Короба для вентиляционных шахт~254~https://svoe-selo.ru/services-catalog/koroba-dlya-ventilyacionnyx-shaxt-proizvodstvokoroba-dlya-ventilyacionnyx-shaxt-proizvodstvo": "Для наружней отделки\nЗанимаемся изготовлением Коробов для вентканалов\nКоробов для Вентиляционных шахт, Коробов для Вент. стояков.Также изготовим кожух для труб, колпаки, зонты для труб по вашим размерам.\nДля изготовления, нам необходимо знать точные размеры.\nВы можете снять размеры, самостоятельно и прислать их нам, также работаем с чертежами заказчика.\nЛибо пригласить замерщика﻿.\n\nРазличные варианты конструкций, цвета и размеры.\nСрок выполнения работ зависит от объёма.\nНаличный и безналичный расчет.\nДоставка.\nВ другие регионы доставка транспортной компанией.\n\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Снегозадержатели~255~https://svoe-selo.ru/services-catalog/snegozaderzhateli": "Для наружней отделки\nСнегозадержатели металлические в наличии и на заказ;\nСтандартные размеры, а также изготовим по Вашим размерам;\nРазличные цвета;\nСтандартная длина снегозадержателя - 2метра\nСтоимость снегозадержателей:\nZn - 305 руб/шт\nRal - 345 руб/шт\nМат - 400 руб/шт\n\nНаличный и безналичный расчет.\nВозможна доставка и установка;\nВ другие регионы доставка транспортной компанией.\n\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Поддержка желоба водосточной системы~256~https://svoe-selo.ru/services-catalog/podderzhka-zheloba-vodostochnoj-sistemy": "Для наружней отделки\nПроизводим:\nКронштейн поддержки желоба водосточной системы;\nИспользуется для поддержки горизонтального желоба, для предупреждения выворота под действием большого количества осадков (снега, льда, дождя);\nТакже Поддержка желоба водосточной системы применяется в тех случаях, если при строительстве/проектировке кровли заложили недостаточное количество крюков;\n\nЛюбые цвета и размеры;\nСтандартный размер по длине - 500мм, толщина - 4мм, ширина - 25мм;\n\nЦены:\n\nПолоса 40*4мм - 107 руб/шт\n\nПолоса 24*4мм - 82 руб/шт\n\nПолоса 20*4мм - 79 руб/шт\n\n\n\nИзготовление Поддержки желоба водосточной системы в течение 1-2 дней, в зависимости от объема;\nВозможна доставка;\nВ другие регионы доставка транспортной компанией.\n\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Лазерная резка, гибка металла, сварка, производство металлоизделий для строительства.~257~https://svoe-selo.ru/services-catalog/lazernaya-rezka-gibka-metalla-svarka-proizvodstvo-metalloizdelij-dlya-stroitelstva": "Для наружней отделки\nПроизводство профнастила, фасадных металлокассет, сэндвич панелей, сппс, вентилируемых фасадов, металлосайдинга, металлочерепицы, профилей.\nРаботаем по всей России, свой логистический комплекс, собственный отдел проектирования для грамотного расчета заказа.\n\n",
  "Турбодефлектор~258~https://svoe-selo.ru/services-catalog/turbodeflektor": "Для наружней отделки\n❗ Мы являемся производителем ротационных дефлекторов в г. Брянск.\n\nТурбодефлектор — элемент системы естественной вентиляции, предназначенный для эффективного вытягивания отработанного воздуха из самых различных помещений;\n⚡ Турбодефлектор работает без потребления электроэнергии, используя ветер как единственный источник энергии;\n\n\nПроизводим турбодефлекторы как стандартные (по диаметру посадочного), так и по индивидуальным заказам;\n\n\n👉 Мы гарантируем: соответствие геометрических размеров, качество цинкового и полимерного покрытия, соответствие цвета.\n\nСрок изготовления турбодефлекторов 1-2 дня, в зависимости от размеров и объёма.\nРазличные цвета по RAL, нержавеющая сталь.\nНаличный и безналичный расчет.\nВозможна доставка;\nВ другие регионы доставка транспортной компанией.\n\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Зонт/Грибок на трубу~259~https://svoe-selo.ru/services-catalog/zontgribok-na-trubu": "Для наружней отделки\nЗонт/Грибок на трубу поможет защитить трубу от загрязнения, от воздействия осадков и проникновения птиц.\nИзделия стандартных размеров имеются в наличии, также изготовим на заказ по Вашим размерам.\n\nСрок изготовления 1-2 дня, в зависимости от размеров и объёма.\nРазличные цвета по каталогу RAL.\nНаличный и безналичный расчет.\nВозможна доставка;\nВ другие регионы доставка транспортной компанией.\n\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Фасонные изделия из меди~260~https://svoe-selo.ru/services-catalog/fasonnye-izdeliya-iz-medi": "Для наружней отделки\nПринимаем заказы на изготовление фасонных изделий из меди по требованию и размерам заказчика. \n\nВся продукция производится из тонколистовой меди толщиной 0,6 и 0,8 мм.\nВот некоторые позиции, ко торые мы предлагаем:\n\n- Парапет из меди;\n\n- Отливы из меди;\n\n- Откосы из меди;\n\n- Дымники из меди/зонты из меди;\n\n- Колпаки (шапки) на столбы из меди;\n\n- Дефлекторы из меди;\n\n- Медная водосточная система;\n\n- Медные воздуховоды;\n\n- Медные вытяжные зонты;\n\n- Сендвич трубы из меди.\n\nи многое другое.\n\n\n\nКаждое фасонное изделие производим на заказ, индивидуально для заказчика.\n\nСрок исполнения заказа от 2х дней.\n\nОсуществляем доставку фасонных изделий из меди во все регионы Российской Федерации транспортной компанией.\n\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Кожух для теплоизоляции труб. Металлический~261~https://svoe-selo.ru/services-catalog/kozhux-dlya-teploizolyacii-trub-metallicheskij": "Для наружней отделки\nПроизводство металлических кожухов для трубопроводов (окожушки)\n\nКожух для теплоизоляции труб применяется для защиты теплоизоляции трубопроводов от атмосферных осадков.\nИзготавливаем \n\n- Прямые трубы диаметром от 100мм, длина до 2000мм\n\n- Отводы диаметром от 100мм\n\n\n\nСрок изготовления Кожухов для теплоизоляции труб 1-2 дня, в зависимости от размеров и объёма.\n\nМатериал: Оцинкованная сталь, Нержавеющая сталь, Алюминий, Медь.\n\nРазличные цвета по RAL.\n\nНаличный и безналичный расчет.\n\nВозможна доставка;\n\nВ другие регионы доставка транспортной компанией.\n\nВозможен монтаж теплоизоляции в пределах Брянской области.\n\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Урны (вкладыш) оцинкованные для мусора~262~https://svoe-selo.ru/services-catalog/urny-vkladysh-ocinkovannye-dlya-musora": "Металоконструкции\nУрны (вкладыш) оцинкованные предназначены для защиты бетонных урн. Изготавливаются на заказ под размеры урн. Материал для изготовления – оцинкованная сталь толщиной 0,5 мм.\nВиды вкладышей к урнам:\n\n-Круглые\n\n-Квадратные\n\n-Прямоугольные\n\n\n\nВкладыш оцинкованный - это ведро, которое выполняет функцию самой урны, но при этом позволяет сохранить ее корпус в чистоте, а также избавить от повреждений и коррозии. В качестве материала для изготовления таких вставок используется оцинкованная сталь. Поэтому изделия отличаются высокой прочностью и долговечностью. К тому же внешний вид вкладышей оцинкованных гармонично сочетается с разными цветовыми решениями самих урн.\n\n\n\nСрок изготовления 1-2 дня, в зависимости от размеров и объёма.\n\nМатериал: Оцинкованная сталь, Нержавеющая сталь.\n\nНаличный и безналичный расчет.\n\nВозможна доставка;\n\nВ другие регионы доставка транспортной компанией.\n\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Решетки вентиляционные металлические~263~https://svoe-selo.ru/services-catalog/reshetki-ventilyacionnye-metallicheskie": "Для наружней отделки\nИзготовим по вашим размерам/чертежам Решетки вентиляционные металлические жалюзи.\nРешетки вентиляционные предназначены для установки в:\n- Вентиляционные шахты;\n- Слуховые окна на кровле;\n- Ниши отопительных систем, для скрытия радиаторов отопления.\nИ т.п.\n\nСрок изготовления решеток вентиляционных металлических 1-2 дня, в зависимости от размеров и объёма.\nРазличные цвета по RAL.\nНаличный и безналичный расчет.\nВозможна доставка;\nВ другие регионы доставка транспортной компанией.\n\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Дефлектор Вольперта-Григоровича~264~https://svoe-selo.ru/services-catalog/deflektor-volperta-grigorovicha": "Для наружней отделки\nПроизводим дефлекторы Вольперта-Григоровича из нержавеющей стали, алюминия, меди\nДефлектор Вольперта-Григоровича выполняет следующие функции:\n-защищает трубы и отопительное и вентиляционное оборудование от ветра, дождя, снега;\n-защищает от попадания мусора и птиц;\n-является искрогасителем на дымовой трубе;\n-усиливает тягу и повышает эффективность работы систем дымоудаления или вентиляции (на 10-25%).\n\nТолщина металла 0,5мм\nСрок изготовления 1-2 дня, в зависимости от размеров и объёма.\n\nНаличный и безналичный расчет.\nВозможна доставка;\nВ другие регионы доставка транспортной компанией.\n\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Гильза для дымохода~265~https://svoe-selo.ru/services-catalog/gilza-dlya-dymoxoda": "Для наружней отделки\nПроизводим Гильзы для дымохода из нержавеющей стали\nГильза дымохода из нержавеющей стали предназначена для использования в одностенной системе дымоходов в качестве вытяжного канала. \n\nГильза для дымохода из нержавейки имеет следующие особенности: -Неограниченный срок службы;\n-Легкость монтажа и обслуживания;\n-Малое сопротивление тяге;\n-Рабочая температура до 550° С, допускается кратковременное повышение температуры до 850°; \n\nТолщина металла 0,5мм\nПроизводство по Вашим размерам.\nСрок изготовления 1-2 дня. ***********************************************************************************\n Наличный и безналичный расчет.\nРаботаем и с другими регионами!\nЗвоните и оставляйте Ваши заявки!\n\n",
  "Доборные элементы кровли. Жестяные изделия~266~https://svoe-selo.ru/services-catalog/dobornye-elementy-krovli-zhestyanye-izdeliya": "Для наружней отделки\nПроизводство и продажа доборных элементов для Кровли, Заборов, Окон, Фасадов.\nВесь ассортимент имеется в наличии. Также изготовим на заказ по Вашим размерам:\n- Конек\n- Ендова\n- Ветровая планка\n- Торцевая планка\n- Карнизная планка\n- Снегозадержатель\n- Парапет\n- Отлив\n- Колпак для столбов\n- Зонт на заборные столбы 38*38см, 39*39\n- Зонт на вентканал (Любого размера)\n- Декоративные изделия на заказ\n- Фасонные изделия\nи любые жестяные изделия по Вашим размерам.\n\nСрок изготовления 1-2 дня.\n\nРазличные цвета.\nТолщина металла от 0,3мм до 0,7мм\nДлина изделия до 2,5 м.\n\nНаличный и безналичный расчет.\nДержим самые низкие цены в городе.\nДоставка!\n\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Кронштейн кровельный~267~https://svoe-selo.ru/services-catalog/kronshtejn-krovelnyj": "Для наружней отделки\nПроизводство кронштейнов кровельных (костылей)\nКронштейн кровельный – специфический крепежный элемент, который используется для увеличения жесткости карнизного свеса крыши из оцинкованной стали.\n\n📌 Кровельный Т- образный кронштейн\n\nИспользуется для усиления кромки карниза, а также для более жесткого крепления оцинкованного обрамления парапета\n\nСтандартные размеры Т-образного кронштейна\n\nДлина - 400 мм, ширина 150мм, ширина полосы 40мм.\n\n\n\n📌 Кровельный Г- образный кронштейн\n\nИспользуется для поддержки встроенного желоба водосточной системы, а также для предупреждения выворота под действием большого количества осадков (снега, льда, дождя);\n\nСтандартные размеры Г-образного кронштейна\n\nДлина - 400 мм, вертикальный подъем 100мм, ширина полосы 40мм.\n\n⚡ Кронштейны кровельные изготавливаются из металлической полосы толщиной 4мм;\n\n\nВозможна окраска в любой цвет и производство по вашим размерам;\nИзготовление в течение 1-2 дней, в зависимости от объема;\n\nНаличный и безналичный расчет.\nРаботаем и с другими регионами!\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Зонты на двк/Дымники~268~https://svoe-selo.ru/services-catalog/zonty-na-dvkdymniki": "Для наружней отделки\nПроизводим:\n- Зонты на двк/Дымники (круглые, прямоугольные, квадратные)\n- Колпаки на забор любого размера и конфигурации (без заклепок и сварки)\n- Флюгарки\nОт самых простых, до декоративных.\nРучная работа.\nШирокая цветовая гамма, глянец, мат, оцинковка.\nЗамер, доставка, установка.\n\nНаличный и безналичный расчет.\nВ другие регионы доставка транспортной компанией.\n\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Дефлекторы вентиляционные~269~https://svoe-selo.ru/services-catalog/deflektory-ventilyacionnye": "Для наружней отделки\nИзготовим по вашим размерам так называемый \"Дефлектор Цаги\"\nДефлектор вентиляционный решает три основные задачи:\n1. Защищает шахту от забивания мусором и попадания птиц.\n2. Минимизирует негативное воздействие атмосферных осадков на вентиляционное оборудование. Защищает от ЗАДУВАНИЯ газовых котлов ветром.\n3. Активизирует и усиливает тягу, генерируя и перенаправляя ветровые потоки – КПД вентсистемы повышается на 15-20%. Дефлектор снижает вероятность появления обратной тяги.\n\nПосадочный диаметр дефлекторов вентиляционных от 80 мм до 400мм.\n\nСрок изготовления 1-2 дня, в зависимости от размеров и объёма.\nРазличные цвета по RAL.\nНаличный и безналичный расчет.\nВозможна доставка;\nВ другие регионы доставка транспортной компанией.\n\n📞Звоните и оставляйте Ваши заявки!\n\n",
  "Торговля пиломатериалами~270~https://svoe-selo.ru/services-catalog/torgovlya-pilomaterialami": "Брус, бревно\nПредоставление услуг по доставке и производству пиломатериалов\nПредоставление услуг по доставке и производству пиломатериалов\n\n",
  "Пиломатериалы из любого вида дерева~271~https://svoe-selo.ru/services-catalog/pilomaterialy-iz-lyubogo-vida-dereva": "Брус, бревно\nПиломатериалы из любого вида дерева\nИзготовление пиломатериалов из любого вида дерева\n\n",
  "Производство деревянной тары~272~https://svoe-selo.ru/services-catalog/proizvodstvo-derevyannoj-tary": "Производство деревянной тары\nПроизводим деревянную тару по Вашим размерам.\nТара из натуральной и экологически безопасной древесины может использоваться для перевозки любой продукции.\n\n",
  "Продажа строительных материалов~273~https://svoe-selo.ru/services-catalog/prodazha-stroitelnyx-materialov-2": "Для внутренней отделки\nБольшой ассортимент строительных и отделочных материалов.\nЗанимаетесь строительством или отделкой загородного дома? Тогда Вам к нам!\nШирокий выбор товаров для строительства и отделки помещений:\n- декор\n- напольные покрытия\n- строительные материалы\n- краски\nи многое другое.\nЦены порадуют Вас!\n\n",
  "Продажа строительных материалов~274~https://svoe-selo.ru/services-catalog/prodazha-stroitelnyx-materialov-1": "Для внутренней отделки\nВ наличии широкий ассортимент строительных материалов, низкие цены. Доставка и укладка БЕСПЛАТНО! \nВ наличии широкий ассортимент строительных материалов, низкие цены. Доставка и укладка БЕСПЛАТНО!\n\n",
  "Фасадные панели \"Зодиак\"~275~https://svoe-selo.ru/services-catalog/fasadnye--paneli-zodiak": "Панели\nОтличного качества, легкие при установки и мантаже. Эффект утепления домов. Большое разнообразие. \nОтличного качества, легкие при установки и мантаже. Эффект утепления домов. Большое разнообразие. Большая гамма цветов. Доставка в течении 2 недель.\n\n",
  "Жалюзи~276~https://svoe-selo.ru/services-catalog/zhalyuzi-3": "Кладочно-монтажные материалы\nВертикальные жалюзи\nВертикальные жалюзи - это неотъемлемая часть оформления окон любого дома. С помощью жалюзи оконных вертикальных можно добиться желаемого освещения комнаты, для этого в них существует возможность поворота ламелей вокруг своей оси, а так же можно сдвинуть все ламели в какую-либо сторону.\n\n",
  "Продажа пиломатериалов породы сосна~277~https://svoe-selo.ru/services-catalog/prodazha-pilomaterialov-porody-sosna": "Брус, бревно\nПродажа пиломатериалов породы сосна\nПродажа пиломатериалов породы сосна\n\n",
  "Двери~278~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1586": "Двери\nДвери\nПродажа межкомнатных дверей, арки, фурнитура.\nСейф-двери.\n\n",
  "Деревянная строганная доска~279~https://svoe-selo.ru/services-catalog/derevyannaya-strogannaya-doska": "Для внутренней отделки\nДеревянная строганная доска, сухая, по размеру заказчика\nДеревянная строганная доска\nВлажность: естественная (до 80%)\nРазмеры: стандарт от 1 м до 3 м (размер возможен любой)\nПорода древесины: сосна, ель\nСорт: строительный\nСрок изготовления заказа: от 1 дня\nМинимальный размер заказа от 5 куб.м.\nДоставка: по договорённости\n\n",
  "Утеплитель~280~https://svoe-selo.ru/services-catalog/uteplitel": "Для внутренней отделки\nУтеплитель в ассортименте\nутеплитель всех марок и разной плотности, доставим и отгрузим в день заказа\n\n",
  "Пиломатериал обрезной~281~https://svoe-selo.ru/services-catalog/prodazha-stroitelnyx-materialov": "Брус, бревно\nПиломатериал обрезной\nДоска, брус, брусок в ассортименте\n\n",
  "Сухие строительные смеси~282~https://svoe-selo.ru/services-catalog/suxie-stroitelnye-smesi": "Для внутренней отделки\nСухие строительные смеси – это многокомпонентный состав\nСухие строительные смеси – это многокомпонентный состав, в котором содержатся специальные минеральные вяжущих веществ, заполнители и комплекс модифицирующих химических добавок с низкой гигроскопичностью, которые придают готовым смесям необходимые свойства.\n\n",
  "Стройматериалы~283~https://svoe-selo.ru/services-catalog/strojmaterialy": "Кирпич, керамоблоки\nТорговля стройматериалами\nПродажа керамического кирпича, блоков, тротуарной плитки, утеплители, смеси,\n\n",
  "Имитация бруса, блок-хаус~284~https://svoe-selo.ru/services-catalog/imitaciya-brusa-blok-xaus": "Для наружней отделки\nСтроганный материал для наружней отделки дома\nВ наличии в большом ассортименте блок-хаус, имитация бруса\n\n",
  "Продажа шпаклевки~285~https://svoe-selo.ru/services-catalog/prodazha-shpatlevki": "Для внутренней отделки\nПродажа всех видов отделочных смесей\nМагазин по продажи всех отделочных материалов для внутреннего ремонта\n\n",
  "Газобетон~286~https://svoe-selo.ru/services-catalog/chernovik-uslugi-806": "Кирпич, керамоблоки\nГазобетон представляет собой современный строительный материал, который производится из цемента, кварцевого песка, алюминиевой пасты и извести. Подходит для наружных стен и внутренних перегородок. \nвысокие тепло- и звукоизоляционные характеристики. Ячеистая структура газобетона обеспечивает низкую теплопроводность материала. Благодаря этому стены толщиной 375 мм не нуждаются в дополнительном утеплении (для керамзитобетонных панелей толщина – минимум 400 мм);\nнебольшой вес. Он облегчает проведение строительных работ, поскольку для укладки газоблоков не требуется спецтехника. Кроме того, малый вес снижает нагрузку стен на фундамент в 1,5 раза по сравнению с альтернативными материалами. Крупные габариты блоков позволяют ускорить кладку и сократить трудозатраты;\nустойчивость к негативным внешним факторам. Газобетон не боится низких температур, ультрафиолета, биологического поражения. Воздушные поры на поверхности плотно запечатаны, поэтому материал не впитывает влагу;\nогнестойкость. Ячеистые бетоны считаются одними из самых пожаробезопасных материалов. Они не поддерживают горение, способны сохранять свою несущую способность и препятствовать распространению пожара до 360 минут.\n\n",
  "Любые строительные материалы для внутренней отделки~287~https://svoe-selo.ru/services-catalog/vnutrennyaya-otdelka-1": "Для внутренней отделки\nСухие смеси, ГКЛ, металлический профиль, листы OSB, ГСП, лакокрасочная продукция, метизы, электро-бензоинструмент, электрика, армирующая сетка, утеплитель\nЛюбые строительные материалы для внутренней отделки помещений\nСухие смеси, ГКЛ, металлический профиль, листы OSB, ГСП, лакокрасочная продукция, метизы, электро-бензоинструмент, электрика, армирующая сетка, утеплитель\n\n",
  "Любые строительные материалы для наружной отделки~288~https://svoe-selo.ru/services-catalog/naruzhnaya-otdelka": "Для наружней отделки\nСухие смеси, металлический профиль, листы OSB, ГСП, лакокрасочная продукция, метизы, электро-бензоинструмент, электрика, армирующая сетка, утеплитель\nЛюбые строительные материалы для наружной отделки помещений\n\n",
  "Продаю щебень, ПГС.~289~https://svoe-selo.ru/services-catalog/prodayu-shheben-pgs": "Песок, щебень\nПродаю щебень, ПГС.\nПродаю щебень, ПГС. Собственные карьеры.\n\n",
  "Кирпич~290~https://svoe-selo.ru/services-catalog/kirpich": "Кирпич, керамоблоки\nКирпич керамический, силикатный, шамотный\nКирпич широко применяется для строительства зданий, возведения стен, перегородок, кладки печей и каминов\n\n",
  "Доставка песка, щебня~291~https://svoe-selo.ru/services-catalog/dostavka-peska-shhebnya": "Песок, щебень\nна самосвале, камазе, Ман\nдоставка по району\n\n",
  "Металлопрокат~292~https://svoe-selo.ru/services-catalog/metalloprokat-": "Металоконструкции\nМеталлопрокат \nПрофнастил МП-20, толщина 0,45 или 0,5 ТУ Металлочерепица толщина 0,5\n\n",
  "Плаха~293~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1482": "Брус, бревно\nПлаха\n2*15\n\n",
  "Кровельные материалы~294~https://svoe-selo.ru/services-catalog/chernovik-uslugi-546": "Для наружней отделки\nКровельные материалы, двери, ламинат, плитка керамическая, плитка керамогранит, плинтуса потолочные и напольные, клей плиточный, фасадные панели и сайдинг, водосточные системы, кровельные ограждения\nКровельные материалы, двери, ламинат, плитка керамическая, плитка керамогранит, плинтуса потолочные и напольные, клей плиточный, фасадные панели и сайдинг, водосточные системы, кровельные ограждения\n\n",
  "Строительные материалы~295~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-25": "Для внутренней отделки\nОптовая торговля строительными материалами\nДревесно-плитные\n\n",
  "Материалы для внутренней отделки~296~https://svoe-selo.ru/services-catalog/materialy-dlya-vnutrennej-otdelki-1": "Для внутренней отделки\nматериалы для внутренней отделки\nматериалы для внутренней отделки: обои, плинтуса, краски, шпаклевки, линолеумы.\n\n",
  "Стройматериалы, крепеж~297~https://svoe-selo.ru/services-catalog/strojmaterialy-krepezh": "Для наружней отделки\nстройматериалы, крепеж\nстройматериалы, крепеж\n\n",
  "Доска обрезная~298~https://svoe-selo.ru/services-catalog/doska-obreznaya-3": "Брус, бревно\nДоска обрезная\nДоска обрезная хвойных пород, естественной влажности, размер 50*150, 6 метров\n\n",
  "Пиломатериалы~299~https://svoe-selo.ru/services-catalog/pilomaterialy-5": "Брус, бревно\nБрус\nБрус хвойных пород, естественной влажности, размер 100*100, 6 метров\n\n",
  "Продажа бруса 150*150~300~https://svoe-selo.ru/services-catalog/prodazha-brusa-150150": "Брус, бревно\nПродажа бруса из хвойных пород, размер 150*150 \nПродажа бруса из хвойных пород, размер 150*150\n\n",
  "Строительные материалы~301~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-28": "Металоконструкции\nВсех видов стройматериалы \nВсе с доставкой\n\n",
  "Стройматериалы~302~https://svoe-selo.ru/services-catalog/strojmaterialy-4": "Для внутренней отделки\nВашему вниманию предлагается широкий выбор строительных и отделочных материалов для вашего дома. \nВашему вниманию предлагается широкий выбор строительных и отделочных материалов для вашего дома.\n\n",
  "Продажа цемента~303~https://svoe-selo.ru/services-catalog/prodazha-cementa-1": "Для внутренней отделки\nЦемент\nУпаковка 50 кг\n\n",
  "Обои~304~https://svoe-selo.ru/services-catalog/oboi-7": "Декоративные обои\nОбои, бумажные и виниловые, фото-обои\nБольшой выбор расцветки и материалов. Обои бумажные и виниловые, фото-обои, обои под покраску.\n\n",
  "Продажа брусков~305~https://svoe-selo.ru/services-catalog/prodazha-bruskov": "Брус, бревно\nБрусок\nБрусок 30*40*2 м\n\n",
  "Продажа шифера~306~https://svoe-selo.ru/services-catalog/prodazha-shifera": "Для наружней отделки\nШифер\nШифер 1 лист\n\n",
  "Пиломатериалы~307~https://svoe-selo.ru/services-catalog/pilomaterialy-1": "Брус, бревно\nПиломатериалы\nДоска, брус, бревно\n\n",
  "Строительные материалы~308~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-16": "Для внутренней отделки\nСтроительные материалы\nСтроительные материалы.\n\n",
  "Продажа и доставка стройматериалов~309~https://svoe-selo.ru/services-catalog/prodazha-i-dostavka-strojmaterialov-": "Песок, щебень\nКомпания ООО \"СпецАвто40\" предлагает широкий выбор стройматериалов со склада. \nКомпания ООО \"СпецАвто40\" предлагает широкий выбор стройматериалов со склада.\n\n",
  "Кирпич~310~https://svoe-selo.ru/services-catalog/kirpich-8": "Кирпич, керамоблоки\nПродажа кирпича\nПродажа кирпича: красный, белый, желтый\n\n",
  "Пиломатериалы~311~https://svoe-selo.ru/services-catalog/pilomaterialy": "Брус, бревно\nреализация пиломатериалов\nреализация пиломатериалов\n\n",
  "Доставка песка,щебня~312~https://svoe-selo.ru/services-catalog/dostavka-peskashhebnya": "Песок, щебень\nДоставка песка ,\nщебня\nДоставка песка,щебня\n\n",
  "Строительные материалы~313~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-15": "Кирпич, керамоблоки\nКомпания поставляет на российский рынок строительные материалы кирпич, блок, отделочный камень, кровлю и комплектующие, тротуарную плитку, сухие строительные смеси, дымоходные системы, системы наземного водоотвода.\nПриоритетами компании являются индивидуальный подход к клиенту и гибкая ценовая политика.Cотрудничество с крупнейшими производителями России и Европы позволяет поставлять на строительный рынок широкий ассортимент материалов для частного и коммерческого строительства.\n\n",
  "Бетон~314~https://svoe-selo.ru/services-catalog/beton-2": "Бетон\nДоставка бетона\nДоставка бетона\n\n",
  "Фасадные панели~315~https://svoe-selo.ru/services-catalog/fasadnye-paneli": "Для наружней отделки\nПредлагаем фасадные панели и сайдинг для обшивки домов и различных построек\nВ наличии панели разных производителей\n\n",
  "Штукатурка~316~https://svoe-selo.ru/services-catalog/shtukaturka-2": "Для внутренней отделки\nВсе виды штукатурки, шпаклевки\nВсе виды штукатурки, шпаклёвки в ассортименте\n\n",
  "Изготовление и продажа входных металлических дверей, гаражных и дворовых ворот, кованых заборов~317~https://svoe-selo.ru/services-catalog/izgotovlenie-i-prodazha-vxodnyx-metallicheskix-dverej-garazhnyx-i-dvorovyx-vorot-kovanyx-zaborov": "Металоконструкции\nИзготовление и продажа входных металлических дверей, гаражных и дворовых ворот, кованых заборов\nИзготовление и продажа входных металлических дверей, гаражных и дворовых ворот, кованых заборов\n\n",
  "Гипсокартон~318~https://svoe-selo.ru/services-catalog/gipsokarton-2": "Для внутренней отделки\nРазные размеры и где применяется.\nГВЛ\n\n",
  "Кровля~319~https://svoe-selo.ru/services-catalog/krovlya-2": "Для наружней отделки\nИзготовление и установка кровельных материалов\nИзготовление и установка кровельных материалов\n\n",
  "Бетон~320~https://svoe-selo.ru/services-catalog/beton-3": "Бетон\nКомпания предлагает к продаже Бетон. Цена - по запросу. \nКомпания предлагает к продаже Бетон. Цена - по запросу.\n\n",
  "Колодецные кольца, кирпичи, керам блок~321~https://svoe-selo.ru/services-catalog/strojmaterialy-2": "Кирпич, керамоблоки\nКолодецные кольца, кирпичи, керам блоки, цемент, металл, двп, фанера, гипсокартон, крепежи, отделочные материалы, все для бани\nКолодецные кольца, кирпичи, керам блоки, цемент, металл, двп, фанера, гипсокартон, крепежи, отделочные материалы, все для бани\n\n",
  "Межкомнатные и входные двери~322~https://svoe-selo.ru/services-catalog/mezhkomnatnye-i-vxodnye-dveri": "Двери\nПродажа и установка, доставка дверей (входные, межкомнатные).\nПродажа и установка, доставка дверей (входные, межкомнатные).\nШирокий ассортимент, доступные цены!\n\n",
  "Сайдинг, проф листы, металло черепица~323~https://svoe-selo.ru/services-catalog/sajding-prof-listy-metallo-cherepica": "Для наружней отделки\nСайдинг, проф листы, металло черепица, утеплители, профельные трубы, арматура\nСайдинг, проф листы, металло черепица, утеплители, профельные трубы, арматура, металлические штакетники\n\n",
  "Окна и двери~324~https://svoe-selo.ru/services-catalog/-okna-i-dveri-vxodnye-i-mezhkomnatnye-dveri": "Для наружной отделки\nПродажа пластиковых и алюминиевых окон и дверей. Входные и межкомнатные двери.\nПродажа пластиковых и алюминиевых окон и дверей. Входные и межкомнатные двери.\n\n",
  "Материалы внутренней отделки~325~https://svoe-selo.ru/services-catalog/materialy-dlya-vnutrennej-obdelki-": "Для внутренней отделки\nМатериалы для внутренней отделки, большой выбор\nматериалы для внутренней отделки, большой выбор\n\n",
  "Плиты теполоизоляционные из каменной ваты~326~https://svoe-selo.ru/services-catalog/plity-tepoloizolyacionnye-iz-kamennoj-vaty-1200m60050-plotnost-30-576-kvm": "Для внутренней отделки\nУтепление полов, перегородок, балконов, кровли, полов\nУтепление полов, перегородок, балконов, кровли, полов \n (1200м*600*50), плотность 30 (5,76 кв.м)\n\n",
  "Пена монтажная~327~https://svoe-selo.ru/services-catalog/pena-montazhnaya": "Для внутренней отделки\nДля монтажа оконных и дверных проемов\nДля монтажа оконных и дверных проемов, производитель Soudal. 60 литров, зима\n\n",
  "Штукатурка гипсовая универсальная белая \"Основит\"~328~https://svoe-selo.ru/services-catalog/shtukaturka-gipsovaya-universalnaya-belaya-osnovit": "Для внутренней отделки\nДля выравнивания стен и потолков сухих помещений\nДля выравнивания стен и потолков сухих помещений\n\n",
  "Все виды обоев~329~https://svoe-selo.ru/services-catalog/vse-vidy-oboev": "Декоративные обои\nОбои в ассортименте\nОбои в ассортименте, всех типов, разные цвета, оттенки, коллекции и производители.\n\n",
  "Обои~330~https://svoe-selo.ru/services-catalog/shirokij-assortiment-oboev-ot-prostyx-do-eksklyuzivnyx-modelej": "Декоративные обои\nМногообразие стильных обоев, в разной ценовой политике\nБумажные, виниловые, флизелиновые обои, на любой вкус и кошелек. Наши опытные продавцы помогут выбрать подходящую модель. Если понравившейся модели нет в наличии, есть возможность выбрать из каталога и заказать.\n\n",
  "Строительный песок~331~https://svoe-selo.ru/services-catalog/stroitelnyj-pesok": "Песок, щебень\nПродажа строительного песка с доставкой\nПродажа песка с доставкой\n\n",
  "Торговля розничная строительными материалами~332~https://svoe-selo.ru/services-catalog/torgovlya-roznichnaya-stroitelnymi-materialami-": "Кирпич, керамоблоки\nТорговля строительными материалами \nМы осуществляем продажу крепёжных изделий, стройматериалов\n\n",
  "Изготовление металлоконструкций~333~https://svoe-selo.ru/services-catalog/izgotovlenie-metallokonstrukcij-": "Металоконструкции\nИзготовление металлоконструкций любой сложности, лестницы, заборы, ворота и др.\nИзготовление металлоконструкций любой сложности, лестницы, заборы, ворота и др.\n\n",
  "Продажа строительных материалов кирпич, газосиликатные блоки~334~https://svoe-selo.ru/services-catalog/prodazha-stroitelnyx-materialov-kirpich-gazosilikatnye-bloki": "Кирпич, керамоблоки\nПродажа любых строительных материалов, в т.ч. кирпич, газосиликатные блоки\nПродажа любых строительных материалов, в т.ч. кирпич, газосиликатные блоки.\n\n",
  "торговля строительными материалами~335~https://svoe-selo.ru/services-catalog/torgovlya-stroitelnymi-materialami-1": "Песок, щебень\nторговля строительными материалами\nторговля строительными материалами\n\n",
  "Продажа строительных материалов~336~https://svoe-selo.ru/services-catalog/prodazha-stroitelnyx-materialov-4": "Для внутренней отделки\nПолный спектр материалов для наружной отделки по привлекательным ценам\nПолный спектр материалов для наружной отделки по привлекательным ценам\n\n",
  "Продажа лакокрасочных и отделочных материалов~337~https://svoe-selo.ru/services-catalog/prodazha-lakokrasochnyx-i-otdelochnyx-materialov-1": "Для внутренней отделки\nПродажа лакокрасочных и отделочных материалов\nВсе для ремонта, краска, шпаклевка, цемент в ассортименте\n\n",
  "Изготовление и установка изделий из ПВХ и АЛ~338~https://svoe-selo.ru/services-catalog/izgotovlenie-i-ustanovka-izdelij-iz-pvx-i-al": "Металоконструкции\nИзготовление и установка изделий из ПВХ и АЛ, окна, двери, витражи, москитные сетки\nИзготовление и установка изделий из ПВХ и АЛ, окна, двери, витражи, москитные сетки\n\n",
  "Материалы для наружной отделки~339~https://svoe-selo.ru/services-catalog/materialy-dlya-naruzhnoj-otdelki": "Для наружней отделки\nПолный спектр материалов для наружной отделки по привлекательным ценам\nПолный спектр материалов для наружной отделки по привлекательным ценам\n\n",
  "Строительные материалы~340~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-9": "Песок, щебень\nПроизводство и продажа инертных материалов (песок, щебень и т.д.)\nПроизводство и продажа инертных материалов (песок, щебень и т.д.)\n\n",
  "Пиломатериал~341~https://svoe-selo.ru/services-catalog/pilomaterial-1": "Брус, бревно\nДоска. брус любого сечения в наличии и под заказ\nпроизводство пиломатериалов\n\n",
  "Распилка и доставка бруса~342~https://svoe-selo.ru/services-catalog/raspilka-i-dostavka-brusa": "Брус, бревно\nРаспилка и доставка бруса\nРаспилка и доставка бруса\n\n",
  "Продажа цемента в розницу и оптом~343~https://svoe-selo.ru/services-catalog/prodazha-cementa-v-roznicu-i-optom": "Бетон\nЦемент марки М500,50кг. \nЦена за 1 мешок 360 руб.\nЦемент марки М400, 40кг\nЦена за 1 мешок 290 руб.\nЦемент марки М500,50кг. \nЦена за 1 мешок 360 руб.\nЦемент марки М400, 40кг\nЦена за 1 мешок 290 руб.\n\n",
  "Пиломатериалы, брус, бревна~344~https://svoe-selo.ru/services-catalog/pilomaterialy-brus-brevna": "Брус, бревно\nИзготовление пиломатериалов, бруса \nПринимаем заказы на изготовление пиломатериалов, бруса\n\n",
  "Водоэмульсионная краска~345~https://svoe-selo.ru/services-catalog/vodoemulsionnaya-kraska": "Краски для внутренних работ\nКраска водно-дисперсионная для стен и потолков 14 кг, Оптимум\nКраска водно-дисперсионная для стен и потолков 14 кг, Оптимум. Краска для стен и потолков Оптимум предназначена для окраски стен и потолков при проведении внутренних работ в сухих и влажных помещениях в условиях экономичной, но качественной отделки.\n\n",
  "Линолеум~346~https://svoe-selo.ru/services-catalog/linoleum": "Для внутренней отделки\nНапольный линолеум\nлинолеум таркет европа акрон-6, 4 метровый\n\n",
  "Розничная торговля строительными материалами~347~https://svoe-selo.ru/services-catalog/roznichnaya-torgovlya-stroitelnymi-materialami": "Брус, бревно\nРозничная торговля строительными материалами, брусом\nРозничная торговля строительными материалами, брусом\n\n",
  "Цемент~348~https://svoe-selo.ru/services-catalog/cement-602": "Бетон\nцемент класс 400\nцемент 50 кг\n\n",
  "Кирпич~349~https://svoe-selo.ru/services-catalog/kirpich-5": "Кирпич, керамоблоки\nПечной кирпич\nпечной , жаропрочный кирпич\n\n",
  "Фанера~350~https://svoe-selo.ru/services-catalog/fanera": "Для внутренней отделки\nФанера сосна, класс 3/3\nфанера сосна, размер 2,44*1,22м\n\n",
  "Изготовление и продажа деревянных поддонов~351~https://svoe-selo.ru/services-catalog/izgotovlenie-i-prodazha-derevyannyx-poddonov": "Брус, бревно\nИзготовление и продажа деревянных поддонов\nИзготовление и продажа деревянных поддонов\n\n",
  "Лаки, краски~352~https://svoe-selo.ru/services-catalog/santexnika-strojxoztovary-laki-kraski": "Краски для наружных работ\nЛаки, краски\nВ этом месте у всех посетителей есть возможность приобрести нужный товар. Если вам сложно сделать выбор, наши специалисты всегда готовы помочь сориентироваться в ассортименте.\n\n",
  "производство деревянных поддонов и тар~353~https://svoe-selo.ru/services-catalog/proizvodstvo-derevyannyx-poddonov-i-tar": "Производство деревянной тары\nдерево\nдерево\n\n",
  "Строительные материалы~354~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-6": "Для внутренней отделки\n\nПредоставляем строительные материалы, а также принимаем заказы на ведение строительных работ.\n\n",
  "Продажа цемента~355~https://svoe-selo.ru/services-catalog/prodazha-cementa": "Бетон\nЦемент 1тонна\nЦемент 1 тонна\n\n",
  "Краска~356~https://svoe-selo.ru/services-catalog/kraska-1": "Краски для внутренних работ\nЭмаль, водоэмульсионка\nВ наличии краски для внутренних работ: эмали, водоэмульсионные, водостойкие.\nШирокий выбор, умеренные цены.\n\n",
  "Панели~357~https://svoe-selo.ru/services-catalog/paneli-1": "Панели\nПродажа и доставка панелей\nПродажа и доставка панелей\n\n",
  "Продажа газосиликата, бетона~358~https://svoe-selo.ru/services-catalog/prodazha-gazosilikata-betona": "Газосиликат, газобетон\nПродажа газосиликата, бетона\nПродажа газосиликата, бетона\n\n",
  "Металлоконструкции~359~https://svoe-selo.ru/services-catalog/metallokonstrukcii": "Металоконструкции\nМеталлоконструкции продажа\nМеталлоконструкции продажа\n\n",
  "Панели ПВХ 0,25м*3,0м~360~https://svoe-selo.ru/services-catalog/paneli-pvx--025m30m": "Панели\nПанели ПВХ для отделки внутренней и внешней поверхности\nРазмер 0,25м*3,0м\n\n",
  "Панели ПВХ~361~https://svoe-selo.ru/services-catalog/paneli-pvx": "Панели\nПанели ПВХ для отделки внутренней и внешней поверхности\n0,25м*2,7м\n\n",
  "Дерево~362~https://svoe-selo.ru/services-catalog/derevo": "Брус, бревно\nДоска обрезная\nСосна\n\n",
  "Песок, щебень~363~https://svoe-selo.ru/services-catalog/pesok-shheben-1": "Песок, щебень\nДоставка \nДоставка. Перевозка\n\n",
  "Для внутренней отделки~364~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1330": "Для внутренней отделки\nсантехника, стройхозтовары, лаки ,краски\nсантехника\n\n",
  "Продажа профлист,металлочерепица.~365~https://svoe-selo.ru/services-catalog/prodazha-proflistmetallocherepica": "Металоконструкции\nКровля\nКровельные материалы\n\n",
  "Сайдинг~366~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1305": "Для наружней отделки\nСайдинг\nСайдинг компаний альта-профиль, Ю-пласт, Файнбир\n\n",
  "Продажа строительных материалов~367~https://svoe-selo.ru/services-catalog/prodazha-stroitelnyx-materialov-3": "Кирпич, керамоблоки\nПродажа кирпича, бруса, блоков и т.л.\nПродажа кирпича, бруса, блоков и т.л.\n\n",
  "Сухие смеси , грунтовка~368~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-13": "Для внутренней отделки\nСухие смеси , грунтовка и .т.д.\nСухие смеси , грунтовка и .т.д.\n\n",
  "Продажа светильников, люстры~369~https://svoe-selo.ru/services-catalog/chernovik-uslugi-797": "Для внутренней отделки\nПродажа светильников, люстры\nПродажа светильников, люстры\n\n",
  "Краска ПФ~370~https://svoe-selo.ru/services-catalog/chernovik-uslugi-993": "Краски для внутренних работ\nКраска ПФ -115 белая \nКраска для внутренних и наружных работ ПФ -115 белая\n\n",
  "Ремонт, установка окон, обрамление тканями~371~https://svoe-selo.ru/services-catalog/remont-ustanovka-okon-obramlenie-tkanyami": "Для внутренней отделки\nРемонт, установка окон, обрамление тканями\nРемонт, установка окон, обрамление тканями\n\n",
  "Строительные материалы~372~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-7": "Для наружней отделки\nТорговля розничная строительными материалами, не включенными в другие\nгруппировки, в специализированных магазинах\nГипсокартон, истовые материалы\nСтроительные смеси\nЛакокрасочные материалы\nКрепеж\nГидроизоляция\nНапольные покрытия\nПены, клеи, герметики\n\n",
  "Панели ПВХ~373~https://svoe-selo.ru/services-catalog/paneli-pvx-2": "Панели\nПанели ПВХ самоклеющиеся для отделки помещений\nРазмер 0,7*0,7м\n\n",
  "Бетон~374~https://svoe-selo.ru/services-catalog/beton-1": "Бетон\nБетон\nБетон\n\n",
  "Распилка бруса~375~https://svoe-selo.ru/services-catalog/raspilka-brusa": "Брус, бревно\nПредоставление услуг по продаже/доставке бруса\nПредоставление услуг по продаже/доставке бруса\n\n",
  "Строительные материалы~376~https://svoe-selo.ru/services-catalog/torgovlya-stroitelnymi-materialami-": "Газосиликат, газобетон\nСтроительными материалы\nПредлагаем различные строительные материалы\n\n",
  "Строительные материалы~377~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-1": "Для внутренней отделки\nОтделочные материалы, электрика\nОтделочные материалы, электрика\n\n",
  "Производство и продажа домокомплектов из арбалитовых стеновых панелей~378~https://svoe-selo.ru/services-catalog/proizvodstvo-i-prodazha-domokomplektov-iz-arbalitovyx-stenovyx-panelej": "Кирпич, керамоблоки\nПроизводство и продажа домокомплектов из арбалитовых стеновых панелей \nКомпания занимается занимается производством и продажей домокомплектов из арболитовых стеновых панелей (ДБК-ЭКО). Обетованная и прессованная деревянная щепа хвойных пород, отформованная в панели по предварительно согласованному проекту дома, оштукатуренные с двух сторон. Толщина стен - 400мм (20-25мм штукатурного слоя с каждой стороны и 350-360мм обетованной деревянной щепы). Материал подходит для возведения несущих стен дома высотой до 3 этажей. Сроки изготовления - в зависимости от площади объекта (до 50 кв.м/день). Производство находится в г.Калуге, доставка осуществляется по всей территории РФ. Продукция компании имеет все необходимые сертификаты качества и пожарной безопасности. Наши преимущества: высокая степень готовности непосредственно с завода-изготовителя, быстрая сборка на месте (1этаж/1 день), экологичность, экономичность. Используемые материалы: технологическая древесная щепа - 88%(ГОСТ), Порт лан-Цемент (марки 500) - 11%, экологичные минеральные добавки - 1%.\n\n",
  "Изготовление металлоконструкций~379~https://svoe-selo.ru/services-catalog/izgotovlenie-metallokonstrukcij-1": "Металлоконструкции\nИзготовление металлоконструкций любой сложности\nКомпания ООО \"ПМК\" в кратчайшие сроки изготовит продукцию из металла, нержавеющей стали, алюминия любой сложности по вашим размерам и чертежам.\n\n",
  "Кирпич, керамоблоки~380~https://svoe-selo.ru/services-catalog/kirpich-keramobloki-4": "Кирпич, керамоблоки\nПродажа строительных материалов\nКомпания «ЦентрСнаб ДВ» работает с 2011 года и специализируется на реализации, производстве строительных материалов. \nМы сотрудничаем с рядом российских и зарубежных лидеров производства строительно-ремонтных, отделочных, монтажных, изоляционных работ. \nМы предлагаем поставки строительных материалов как на Дальнем Востоке, так и по всей России. \nНаш ассортимент: кирпич, цемент, арболитовые блоки, ориентированно-стружечная плита (ОСП, арболитовые блоки, геотекстиль).\n\n",
  "Стройматериалы~381~https://svoe-selo.ru/services-catalog/strojmaterialy-5": "Для внутренней отделки\nМатериалы для внутренней отделки\nматериалы для внутренней отделки: обои, плинтуса, краски, шпаклевки, линолеумы.\n\n",
  "Строительные материалы~382~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-24": "Металоконструкции\nПродажа строительных материалов\nПродажа строительных материалов\n\n",
  "Продажа деревянных пиломатериалов~383~https://svoe-selo.ru/services-catalog/prodazha-derevyannyx-pilomaterialov": "Брус, бревно\nБрус профилированный 200*200*6000\nБрус профилированный 200*200*6000\n\n",
  "Бетон~384~https://svoe-selo.ru/services-catalog/beton-5": "Бетон\nТоварный бетон\nБетон-искусственный каменный материал, получаемый в результате затвердения тщательно перемешанной и уплотненной смеси.\n\n",
  "продажа входных и межкомнатных дверей~385~https://svoe-selo.ru/services-catalog/prodazha-vxodnyx-i-mezhkomnatnyx-dverej": "Для внутренней отделки\nпродажа входных и межкомнатных дверей. Широкий ассортимент от металлических до межкомнатных. Консультация. Расчет.\nпродажа входных и межкомнатных дверей. Широкий ассортимент от металлических до межкомнатных. Консультация. Расчет.\n\n",
  "Строительные материалы для внутренней отделки дома~386~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-dlya-vnutrennej-otdelki-doma-": "Для внутренней отделки\nВсе строительные материалы для внутренней отделки дома\nПроизводим реализацию любых строительных материалов для внутренней отделки дома по выгодным условиям. Большой ассортимент товаров в наличие. Так же осуществляем продажу товаров под заказ в случаи отсутствия их на складе\n\n",
  "лесоматериалы~387~https://svoe-selo.ru/services-catalog/lesomaterialy": "Брус, бревно\nТорговля лесоматериалами\nТорговля лесоматериалами\n\n",
  "Брус, бревно~388~https://svoe-selo.ru/services-catalog/brus-brevno-3": "Брус, бревно\nБрус, бревно, доски\nБрус, бревно, доски\nПродажа, распилка, доставка, сборка\nУльяновская область\n\n",
  "Строительные материалы~389~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-19": "Газосиликат, газобетон\nТорговля строительными материалами (газобетон)\nТорговля строительными материалами (газобетон)\n\n",
  "Окна и двери~390~https://svoe-selo.ru/services-catalog/okna-i-dveri": "Окна\nОкна, двери, витражи\nНаш товар отличного качества, любого размера и формы, цвета и материала. 12 лет на рынке\n\n",
  "Материалы для наружной отделки~391~https://svoe-selo.ru/services-catalog/materialy-dlya-naruzhnoj-otdelki-1": "Для наружней отделки\nМатериалы для наружной отделки\nМатериалы для наружной отделки\n\n",
  "Производство и реализация пиломатериалов и деревянной тары.~392~https://svoe-selo.ru/services-catalog/proizvodstvo-i-realizaciya-pilomaterialov-i-derevyannoj-tary": "Брус, бревно\nПроизводство и реализация пиломатериалов и деревянной тары.\nПроизводство и реализация пиломатериалов и деревянной тары.\n\n",
  "Услуги спецтехники~393~https://svoe-selo.ru/services-catalog/uslugi-spectexniki": "Песок, щебень\nДоставка песка, щебня, уборка снега\nДоставка песка, щебня, уборка снега\n\n",
  "Продажа расходных материалов~394~https://svoe-selo.ru/services-catalog/prodazha-rasxodnyx-materialov": "Для внутренней отделки\nКраска, шпатлевка, известь, кисти и проч.\nРазнообразие материалов по выгодным ценам\n\n",
  "Песок, щебень~395~https://svoe-selo.ru/services-catalog/pesok-shheben-2": "Песок, щебень\nСтроительный песок, щебень\nПродажа строительного песка из карьера, щебень\n\n",
  "Штукатурка, шпатлевка~396~https://svoe-selo.ru/services-catalog/shtukaturka-shpatlevka": "Сухие смеси и грунтовки\nШтукатурка, шпатлевка в ассортименте\nШтукатурка: минеральная, полимерная, силиконовая, структурная, флоковая, шпатлевка в ассортименте. Есть доставка\n\n",
  "Тротуарная плитка~397~https://svoe-selo.ru/services-catalog/trotuarnaya-plitka-3": "Для наружней отделки\nТротуарная плитка\nТротуарная плитка\n\n",
  "Продажа кирпича, керамоблоков, песка~398~https://svoe-selo.ru/services-catalog/prodazha-kirpicha-keramoblokov-peska": "Кирпич, керамоблоки\nПродажа кирпича, керамоблоков, песка\nПродажа кирпича, керамоблоков, песка.\nДоставка\n\n",
  "Панели~399~https://svoe-selo.ru/services-catalog/paneli-5": "Панели\nПанели\nПанели\n\n",
  "Изготовление металлоконструкций~400~https://svoe-selo.ru/services-catalog/svarochnye-raboty-": "Металоконструкции\nИзготовление металлоконструкций, оптовая и розничная торговля металлопрокатом, все виды стройматериалов \nПроизводственная мастерская «Спираль». Изготавливаем любые изделия из металла и дерева, дизайнерские предметы в интерьере, садовая мебель, навесы, козырьки, беседки и многое другое. Работаем с индивидуальными и корпоративными заказами. Разрабатываем дизайн или работаем по вашему эскизу. Качественно и в короткие сроки.\n\n",
  "Распиловка и строгание древесины~401~https://svoe-selo.ru/services-catalog/raspilovka--drevesiny-na-lentochnoj-pilorame-sushka-drevesinyobrabotka-na-derevoobrabatyvayushhem--4-storonnem--stanke-": "Брус, бревно\nРаспиловка и строгание древесины\nРаспиловка древесины на ленточной пилораме, сушка древесины,обработка на деревообрабатывающем 4-стороннем станке \nОказываем услуги по распиловке лесоматериалов на ленточной пилораме, обрабатываем доски заказчика на 4-стороннем станке из материала заказчика с изготовлением евровагонки, имитации бруса, половой рейки и других погонажных изделий.\n\n",
  "Песок, щебень, гравий~402~https://svoe-selo.ru/services-catalog/pesok-shheben-gravij": "Песок, щебень\nДоставляем строительный песок, щебень, гравий. \nДоставляем строительный песок, щебень, гравий.\n\n",
  "Сухие смеси, грунтовка~403~https://svoe-selo.ru/services-catalog/stroj-materialy-": "Для внутренней отделки\nСухие смеси, грунтовка, краска в/д для стен и потолков\nМатериалы для внутренней отделки, большой выбор\n\n",
  "Материалы для внутренней отделки~404~https://svoe-selo.ru/services-catalog/materialy-dlya-vnutrennej-otdelki": "Для внутренней отделки\nМатериалы для внутренней отделки\nМатериалы для внутренней отделки\n\n",
  "Бетонные изделия~405~https://svoe-selo.ru/services-catalog/betonnye-izdeliya": "Бетон\nПроизводство изделий из бетона для использования в строительстве\nШирокий ассортимент бетонных изделий: керамзитные и бетонные блоки 20*20*40 см, керамзитные и бетонные перегородочные камни 13*20*40 см, бордюры и поребрики, тротуарные плитки и брусчатки, изготовленные методом вибролитья и вибропрессования\n\n",
  "Панели~406~https://svoe-selo.ru/services-catalog/paneli-4": "Для внутренней отделки\nПанели\nПанели\n\n",
  "Бетонные изделия~407~https://svoe-selo.ru/services-catalog/betonnye-izdeliya-1": "Бетон\nПроизводство изделий из бетона для использования в строительстве\nНаша организация предоставляет широкий ассортимент бетонных изделий: керамзитные и бетонные блоки, перегородочные камни, бордюры и поребрики, тротуарные плитки и брусчатки, изготовленные методом вибролитья и вибропрессования.\n\n",
  "Бетон~408~https://svoe-selo.ru/services-catalog/beton-4": "Бетон\nПроизводство товарного бетона, а так же изделий из бетона\nПроизводство товарного бетона, а так же изделий из бетона\n\n",
  "Кирпич, керамоблоки~409~https://svoe-selo.ru/services-catalog/kirpich-keramobloki-1": "Кирпич, керамоблоки\nКирпич, керамоблоки\nКирпич, керамоблоки\n\n",
  "Распиловка и строгание древесины~410~https://svoe-selo.ru/services-catalog/raspilovka-i-stroganie-drevesiny-1": "Брус, бревно\nРаспиловка и строгание древесины\nОказываем услуги по распиловке лесоматериалов на ленточной пилораме, обрабатываем доски заказчика на 4-стороннем станке из материала заказчика с изготовлением евровагонки, имитации бруса, половой рейки и других погонажных изделий.\n\n",
  "Строительные материалы.~411~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-11": "Газосиликат, газобетон\nБлоки газосиликатные.\nБлоки газосиликатные,блоки ЖБИ,кольца\n\n",
  "Продажа строительных материалов~412~https://svoe-selo.ru/services-catalog/prodazha-stroitelnyx-materialov-krovelnye-materialy-izolyacionnye-materialy-lakokrasochnye-materialy-armatura-otdelochnye-materialy-pilomaterialy-metizy-i-krepezh-mnogo-drugoe": "Для внутренней отделки\nШирокий ассортимент кровельных, отделочных и других строительных материалов.\nБаза строительных материалов Маяк предлагает большой выбор материалов для строительства и ремонта, внутренней и наружной отделки помещений.\n Бесплатный выезд на замер и точный расчет количества материала. Помощь в подборе материала. Гибкая система скидок. Доставка своим автопарком. Наличный и безналичный расчет.\nУ нас вы найдете:\n\n- кровельные материалы\n- изоляционные материалы\n- лакокрасочные материалы\n- арматуру\n- отделочные материалы\n- пиломатериалы\n- метизы и крепеж\n- много другое\nОбращаясь к нам, вы получаете не только качественные стройматериалы, но и сервис на высоком уровне.\n\nМы подробно проконсультируем вас о продукции и поможем определиться с выбором строительного материала.\n\nМы предложим вам различные решения обустройства кровли, а также бесплатно сделаем замеры и рассчитаем точное количество материалов.\n\nСпособы оплаты:\n- Наличный расчет\n- Безналичный расчет\n\nДоставку осуществляем собственным автотранспортом. Стоимость рассчитывается индивидуально.\n\n",
  "Брус, бревно~413~https://svoe-selo.ru/services-catalog/brus-brevno-2": "Брус, бревно\nБрус, бревно\nБрус, бревно\n\n",
  "Профильная труба~414~https://svoe-selo.ru/services-catalog/profilnaya-truba": "Металоконструкции\nШирокий ассортимент металлоизделий, комплектующих\nПрофтруба, профлист, комплектующие .\nИзготовление металлических изделий (ворота, калитки, навесы)\n\n",
  "Брус, бревно, доски~415~https://svoe-selo.ru/services-catalog/brus-brevno-doski-1": "Брус, бревно\nБрус, бревно, доски\nБрус, бревно, доски, доставка, распилка\n\n",
  "Кирпич, газосиликатные блоки~416~https://svoe-selo.ru/services-catalog/stroitelnyj-materialy": "Кирпич, керамоблоки\nБольшой ассортимент, доставка, низкие цены\nПродажа строительных материалов кирпич, газосиликатные блоки\n\n",
  "Плаха, Тес~417~https://svoe-selo.ru/services-catalog/plaxa-tes": "Брус, бревно\nСосна 150*40*6000\nСосна 150*50*6000\nСосна 150*50*6000\nСосна 100*25*6000\nСосна 150*40*6000\nСосна 150*50*6000\nСосна 150*50*6000\nСосна 100*25*6000\n\n",
  "Материалы ддя наружной отделки дома~418~https://svoe-selo.ru/services-catalog/materialy-ddya-naruzhnoj-otdelki-doma": "Для наружней отделки\nИзготовление любых изделий из жести \nКровельные и фасадные работы \nИзготовление воздуховодных и фасонных изделий\nРеализуем и изготавливаем профлист, металлочерепицу, сайдинг. Изготовление водосточных систем, воздуховодов, различных металлоизделий цветных и оцинкованных.Полностью комплектуем и подбираем оптимальные варианты по устройству кровельных, фасадных систем.\n\n",
  "Кирпич~419~https://svoe-selo.ru/services-catalog/kirpich-6": "Кирпич, керамоблоки\nПродажа кирпича\nКирпич\n\n",
  "Товары для внутренней отделки~420~https://svoe-selo.ru/services-catalog/prodazha-stroitelnyx-materialov-5": "Для внутренней отделки\nПродажа лакокрасочных и строительных материалов\nТовары для наружной отделки: штукатурка; сайдинг; вагонка; кирпич; краска; камень; плитка.\nТовары для внутренней отделки: \nдекоративная штукатурка; древесина; камень (как искусственный, так и натуральный); обои; краска;\nкерамическая плитка; пластик.\n\n",
  "Брус, бревно, доски~421~https://svoe-selo.ru/services-catalog/brus-brevno-doski": "Брус, бревно\nБрус, бревно, доски\nИзготовление, продажа, распилка материалов\n\n",
  "Пиломатериал~422~https://svoe-selo.ru/services-catalog/pilomaterial-3": "Брус, бревно\nБрус 150*150*6000\nСосна\n\n",
  "Строительный мир~423~https://svoe-selo.ru/services-catalog/stroitelnyj-mir": "Для внутренней отделки\nТовары для стройки и ремонта\nТовары для стройки и ремонта\n\n",
  "Керамическая плитка~424~https://svoe-selo.ru/services-catalog/-internet-magazin-keramicheskoj-plitki": "Плитка и принадлежности для укладки\nПродажа плитки напольной, плитки для ванной, плитки для кухни\nМагазин керамической плитки «Ванные комнаты» предлагает широкий ассортимент керамической плитки и керамогранита известных производителей Италии, Испании, России, Германии, Португалии и Китая. Наш салон керамической плитки работает на ивановском рынке облицовочных материалов уже более 17 лет. За это время мы успели обзавестись большим количеством постоянных покупателей, надеемся со временем увидеть в их числе и Вас.\n\n",
  "Торговля розничная металлическими и неметаллическими конструкциями~425~https://svoe-selo.ru/services-catalog/torgovlya-roznichnaya-metallicheskimi-i-nemetallicheskimi-konstrukciyami": "Металоконструкции\nМеталлические конструкции\nНеметаллические конструкции\nКомплектующие\nЛюбому человеку рано или поздно приходится сталкиваться с такими понятиями как \"ремонт\" или \"строительство\". Залог долговечности здания - это качественные материалы для ремонта. У нас можно купить все необходимые материалы дешево.\n\n",
  "Продажа кирпича, газоблоков, керамоблоков, пеноблоков~426~https://svoe-selo.ru/services-catalog/prodazha-kirpicha-gazoblokov-keramoblokov-penoblokov-": "Кирпич, керамоблоки\nПродажа кирпича, газоблоков, керамоблоков, пеноблоков \nПродажа кирпича, газоблоков, керамоблоков, пеноблоков\n\n",
  "Кирпич~427~https://svoe-selo.ru/services-catalog/kirpich-9": "Кирпич, керамоблоки\nТорговля строительными материалами (кирпич)\nТорговля строительными материалами (кирпич)\n\n",
  "Кирпич~428~https://svoe-selo.ru/services-catalog/kirpich-12": "Кирпич, керамоблоки\nКирпич\nКирпич\n\n",
  "Отделка фасадов~429~https://svoe-selo.ru/services-catalog/otdelka-fasadov": "Для внутренней отделки\nУтеплители,пенополистирол,минеральная вата,декаративная штукатурка\nВ наших магазинах цетрах красок \"Дюфа\"можно приобрести экологичные,фасадные и интерьерные краски,моющие на латексной основе,и акриловые для стен и потолков,а так же пропитки и краски по дереву на алкидной,водной и на гибридной основе.Так же специальные краски для полов,эмали по металлу три в одном,гладкие и с молотковом эффектом.Вся продукция \"Дюфа\" в наличии в наших магазинах.Вся кадировка производится на фирменном оборудовании.\n\n",
  "Реализация и доставка строительных материалов~430~https://svoe-selo.ru/services-catalog/realizaciya-i-dostavka-stroitelnyx-materialov-": "Бетон\nРеализация и доставка строительных материалов \nРеализация и доставка строительных материалов\n\n",
  "Панели~431~https://svoe-selo.ru/services-catalog/paneli-2": "Панели\nТрехлистные панели\nТрехлистные панели\n\n",
  "Производим металлоконструкции~432~https://svoe-selo.ru/services-catalog/proizvodim-metallokonstrukcii-": "Металоконструкции\nПроизводим металлоконструкции \nПроизводим металлоконструкции для вашего дома, дачи, гаража\n\n",
  "Строительные материалы~433~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-5": "Кирпич, керамоблоки\nцемент, металл, кровельный материал,кирпич, трубы, отделочные материалы\nцемент, металл, кровельный материал,кирпич, трубы, отделочные материалы\n\n",
  "Строительные материалы~434~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1774": "Для внутренней отделки\nстроительные материалы для ремонта квартир и домов\nПродажа обоев, краски, утеплитель, плитка\n\n",
  "Краски, шпаклёвки~435~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1611": "Краски для внутренних работ\nКраски для внутренней отделки\nКраски для внутренней отделки. \nКраски, шпаклёвки, грунтовки и другие материалы для внутренней отделки.\n\n",
  "Продажа высококачественных строительных материалов~436~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1600": "Газосиликат, газобетон\nПродажа высококачественных строительных материалов\nПродажа высококачественных строительных материалов\n\n",
  "Строительные материалы~437~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1670": "Для внутренней отделки\nСтроительные материалы\nСтроительные материалы\n\n",
  "Внутренняя отделка помещений~438~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1501": "Для внутренней отделки\nВнутренняя отделка помещений\nВнутренняя отделка помещений\n\n",
  "Ламинат 33 класса~439~https://svoe-selo.ru/services-catalog/laminat-33-klassa": "Для внутренней отделки\nЛаминат для пола, кухня, коридор, прихожая и комнаты. Для закрытого помещения. Влаго устойчивый. Стройным замком при скреплении. \nЛаминат для пола, кухня, коридор, прихожая и комнаты. Для закрытого помещения. Влагоустойчивый. С тройным замком при скреплении.\n\n",
  "Продажа кирпича~440~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1557": "Кирпич, керамоблоки\nПродажа кирпича в розницу\nПродажа кирпича в розницу\n\n",
  "Кирпич~441~https://svoe-selo.ru/services-catalog/kirpich-3": "Кирпич, керамоблоки\nКирпич\nКирпич\n\n",
  "Распиловка леса~442~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1689": "Брус, бревно\nРаспиловка леса\nПроизводства бруса, доски и колотые дрова.\n\n",
  "Песок, щебень~443~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1419": "Песок, щебень\nпесок, щебень\nПесок, щебень\n\n",
  "Продажа утеплителя и рубероида~444~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1558": "Для наружней отделки\nПродажа утеплителя и рубероида \nПродажа утеплителя и рубероида\n\n",
  "Двери, напольные покрытия~445~https://svoe-selo.ru/services-catalog/studiya-dveri-plitka-okna": "Для внутренней отделки\nСтудия \"Двери. Плитка. Окна\"\nШирокий выбор дверей, напольных покрытий, оконных систем. в наличии и под заказ.\nhttp://hozain76.ru/\n\n",
  "Доска обрезная~446~https://svoe-selo.ru/services-catalog/doska-obreznaya-1": "Для внутренней отделки\nдоска обрезная, для внутренней отделки (пол, потолок, стены), размеры 18*25,18*40,18*50\nдоска сосновая, лиственница доска обрезная, для внутренней отделки (пол, потолок, стены), размеры 18*25,18*40,18*50\n\n",
  "Установка пластиковых и алюминиевых дверей~447~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1250": "Для наружней отделки\nУстановка пластиковых и алюминиевых дверей и окон. Автоматика наворота, установка секционных ворот \nУстановка пластиковых и алюминиевых дверей и окон. Автоматика наворота, установка секционных ворот\n\n",
  "Доска необрезная~448~https://svoe-selo.ru/services-catalog/doska-neobreznaya": "Для наружней отделки\nДоска необрезная 0,25 6 метров\nДоска из древесины сосны, лиственницы, размер 0,25 6 метров\n\n",
  "Доставка сыпучих материалов (щебень, песок, песчанник)~449~https://svoe-selo.ru/services-catalog/dostavka-sypuchix-materialov-shheben-pesok-peschannik": "Песок, щебень\nДоставка сыпучих материалов (щебень, песок, песчанник, ПГС)\nДоставка сыпучих материалов (щебень, песок, песчанник, ПГС)от производителя\n\n",
  "Деревянные поддоны~450~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1031": "Производство деревянной тары\nДеревянные поддоны,брус,доска,тес\nДеревянные поддоны,брус,доска,тес\n\n",
  "Пиломатериал~451~https://svoe-selo.ru/services-catalog/pilomaterial": "Для наружней отделки\nПиломатериал (брус 18*18, 10*18,15*18) 6 метров\nбрус сосновый, лиственница\n\n",
  "Строительные материалы~452~https://svoe-selo.ru/services-catalog/chernovik-uslugi-929": "Для внутренней отделки\nТорговля оптовая строительными материалами и санитарно-техническим оборудованием\nДополнительные виды деятельности:\nТорговля оптовая автомобильными деталями, узлами и принадлежностями\nДеятельность агентов по оптовой торговле и строительными материалами\nДеятельность агентов по оптовой торговле универсальным ассортиментом товаров\nТорговля оптовая текстильными изделиями\n\n",
  "Все для дома и дачи, ремонта, отделки и отдыха~453~https://svoe-selo.ru/services-catalog/vse-dlya-doma-i-dachi-remonta-otdelki-i-otdyxa": "Для внутренней отделки\nОбширный спектр товаров для дома и дачи\nОбширный спектр товаров для дома и дачи в ТЦ \"Хозяин\" по адресу: \nЯрославская обл., г Углич, Рыбинское шоссе, д 20А, к. 37.\nВ наличии и под заказ обширный ассортимент товаров:\nмебель, сантехника, окна, двери, плитка, все для ремонта и отделки\n\n",
  "Кирпич, керамоблоки~454~https://svoe-selo.ru/services-catalog/chernovik-uslugi-976": "Кирпич, керамоблоки\nПрямые поставки от производителя\nПрямые поставки от производииеля\n\n",
  "Строительные материалы~455~https://svoe-selo.ru/services-catalog/stroitelnye-materialy-8": "Для внутренней отделки\nпродажа строительных материалов\nпродажа строительных материалов\n\n",
  "Продажа стройматериалов~456~https://svoe-selo.ru/services-catalog/prodazha-strojmaterialov-1": "Металоконструкции\nСтроитель ные материалы\nСтроительные материалы\n\n",
  "Песок, щебень~457~https://svoe-selo.ru/services-catalog/pesok-shheben-3": "Песок, щебень\nПесок, щебень\nПесок, щебень\n\n",
  "Изделия из металла~458~https://svoe-selo.ru/services-catalog/izdeliya-iz-metalla": "Металоконструкции\nКованные изделия из металла\nКованные изделия из металла\n\n",
  "Продажа доски, бруса~459~https://svoe-selo.ru/services-catalog/prodazha-doski-brusa": "Брус, бревно\nПродажа высококачественных строительных материалов\nПродажа высококачественных строительных материалов\n\n",
  "Бетон~460~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1421": "Бетон\nБетон\nБетон\n\n",
  "Доски,дрова,брус,тес,бревно~461~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1130": "Брус, бревно\nДоски,дрова,брус,тес,бревно\nДоски,тес,дрова,бревно,брус\n\n"
}