{
  "Покраска древесины~0~https://svoe-selo.ru/services-catalog/pokraska-drevesiny": "Покраска\nПокрытие древесины защитными маслами\nПаропроницаемость масла-воска оставляет дереву возможность дышать. Состав не влияет на текстуру дерева, легко наносится, при добавлении колера – меняет цвет поверхности. Покрытие устойчиво к влажности, перепадам температуры, пожаробезопасно. Защита дерева происходит не только снаружи, состав проникает внутрь и защищает дерево изнутри. При необходимости точечного ремонта повторное покрытие потребуется только в отремонтированной области.\n\nПреимущества защиты пиломатериалов:\n1. безопасность;\n2. сохранение эстетичного древесного рисунка;\n3. матовый блеск;\n4. бархатистость на ощупь;\n5. простота нанесения;\n6. быстрая реставрация поврежденного участка;\n7. невысокая цена покраски дерева маслом\n\nЕсть собственное производство в г. Москва, так же есть склад с большим количеством пиломатериала разных пород древесины: сосна, лиственница, ясень, дуб, акация и тд.\nМожем оказать малярные услуги с Вашим материалом или же предоставить свой материал.\nТак же предоставляем гарантию в зависимости от оказанных услуг от 1 года.\nРаботы выполняются также по индивидуальным запросам клиента.\n\nРаботаем как с НДС так и по наличному расчету.\n\n",
  "Интерьерный дизайн~1~https://svoe-selo.ru/services-catalog/dizajn-dlya-remonta-interernyj-dizajn": "Дизайн-проект\nДизайн для ремонта + интерьерный дизайн дома\nВ проект входит:\n- 3 варианта планировочного решения;\n- 2 варианта 3D концепции или коллажа;\n- 2 варианта чертежей (рабочая документация);\n- товарная ведомость (шопинг- лист) без расчета количества;\n- подробная смета на ремонт;\n- товары со скидкой;\n- проект мебели на заказ\n\n",
  "Дизайн-проект~2~https://svoe-selo.ru/services-catalog/premium-tarif": "Дизайн-проект\nПремиум тариф\nВ проект входит:\n- 3 варианта планировочного решения;\n- 2 варианта чертежей (рабочая документация);\n- 2 варианта 3D концепции или коллажа;\n- товарная ведомость (шопинг- лист) без расчета количества;\n- подробная смета на ремонт;\n- товары со скидкой;\n- проект мебели на заказ\n- авторский надзор\n\n",
  "Дизайн для ремонта~3~https://svoe-selo.ru/services-catalog/dizajn-dlya-remonta": "Дизайн-проект\nДизайн для ремонта\nВ проект входит:\n- 3 варианта планировочного решения;\n- 2 варианта чертежей (рабочая документация);\n- подробная смета на ремонт;\n- товары со скидкой;\n- проект мебели на заказ\n\n",
  "Интерьерный дизайн дома~4~https://svoe-selo.ru/services-catalog/interernyj-dizajn-doma": "Дизайн-проект\nИнтерьерный дизайн дома\nВ проект входит:\n- 3 варианта планировочного решения;\n- 2 варианта 3D концепции или коллажа;\n- товарная ведомость (шопинг- лист) без расчета количества;\n- товары со скидкой;\n- проект мебели на заказ\n\n",
  "Интерьерный дизайн помещения~5~https://svoe-selo.ru/services-catalog/interernyj-dizajn-pomeshheniya-1": "Дизайн-проект\nИнтерьерный дизайн помещения\nВ проект входит:\n3 варианта планировочного решения;\n2 варианта 3D концепции или коллажа;\nтоварная ведомость (шопинг- лист) без расчета количества;\nтовары со скидкой;\nпроект мебели на заказ\n\n",
  "Покраска домов~6~https://svoe-selo.ru/services-catalog/pokraska-domov": "Отделка наружных стен\nПокраска деревянного дома снаружи \nФасад дома — визитная карточка владельца и его взглядов на вещи. Многие Заказчики выбирают отделку деревом и мы подскажем, как правильно о ней позаботиться. Красим планкен и имитацию бруса из лиственницы и сосны. \n\nСхемы окрашивания существует три: укрывная, лессирующая лаковая и лессирующая гидромаслом. Первые две схемы пленочные, а третья, гидромасло, не создает пленку на поверхности деревянной панели. Гидромасло проникает в верхние слои массива дерева, а позже происходит его полимеризация. Для покраски древесины для наших клиентов мы используем все варианты. \nФасадная доска шлифуется на станке и наносится грунтовочный слой. В случае с полупрозрачным покрытием - это слой ПРАЙМЕРА. Подкрашивает древесину в нужный оттенок цвета. Основная задача - усилить адгезию защитного слоя. Для каждого ЛКМ - свой грунт и свой способ нанесения!\nФасадную доску мы можем обрабатывать праймером-антисептиком с тыльной стороны, для лучшего сохранения ее геометрии при эксплуатации в экстремальных условиях. \n\nЭтапы нанесения:\n1.Вскрытие пор древесины\n2.Нанесение цветного праймера\n3.Снятие ворса\n4.Промежуточный слой\n5.Промежуточная шлифовка\n6.Финишный слой\n7.Упаковка идеальной доски\n\nПреимущества работы с нами:\n- Шлифовка выполняется шлифовально-калибровальным станком с фиксированной глубиной обработки, а не в ручную.\nОкраска мест примыкания, возможна обработка обратной стороны, что в значительной степени влияет на ее полезный срок эксплуатации, сохранение от изменений геометрии и биопоражений.\n\n- Безвоздушное распыление краски под давлением 90-200 Бар. Краска эффективно сцепляется с окрашиваемой поверхностью. Дорогостоящие профессиональные аппараты, которых нет в наличии у обычных плотников, и они используют кисти и валики\n\n- Экономия на выезде и проживании бригады до места применения окрашенной вагонки. Инструмент и маляры постоянно на производстве, и поэтому красить у нас выгоднее!\n\n- Покраской в цеху занимаются профессиональные маляры в оборудованных помещениях соблюдая предписание производителя краски. Процесс окрашивания считается завершенным только когда достигается нужная толщина сухого лакокрасочного покрытия, а не количество слоев.\n\n- Мы используем промышленные лакокрасочные системы окрашивания. Подобная практика существует на мебельных и оконных производствах\n\n- На сегодняшний день освоено более 30 типов окрашивания. Под каждый бюджет подберем схему покраски. Покраска на производстве и на объектах.\n\n- На протяжении многих лет мы красим дома с гарантией качества на долгие годы. \nРаботаем по договору .\n\n",
  "Монтаж и отделка фасада~7~https://svoe-selo.ru/services-catalog/montazh-i-otdelka-fasada": "Монтаж фасадов\nНаружная отделка фасада планкеном, термопланкеном, сайдингом, блокхаусом, имитацией бруса, комбинированная отделка\nБолее 10 лет наша компания занимается монтажом фасадов загородных домов.\n\nОтделка фасада планкеном - это идеальное решение для ценителей натуральных материалов из дерева. Огромный выбор цветовых решений и богатый опыт наших специалистов позволит вам обновить внешний вид вашего загородного дома в самом современном стиле.\n\nЭтапы работ:\n1.Установка обрешётки\n2.Закладываем утеплитель\n3.Натягиваем ветрозащиту\n4.Установка контрольной обрешётки\n5.Монтаж фасадных панелей\n6.Установка наличников и отливов\n\nРаботаем по договору.\n\n",
  "Внутренняя отделка~8~https://svoe-selo.ru/services-catalog/vnutrennyaya-otdelka-18": "Отделка стен\nКомплексная отделка вашего дома: отделка стен блокхаусом, имитацией бруса, монтаж вагонки.\nНаша компания выполняет облицовку стен любых комнат, спален, кухонь, балконов и лоджий в загородных домах, а также в банях и саунах.\n\nЭтапы монтажа вагонки:\n1.Замер\n2.Монтаж обрешетки\n3.Пароизоляция\n4.Контрольная обрешетка\n5.Покраска панелей\n6.Установка панелей\n\nВажна не только покраска, техника нанесение краски, а так же необходимость подготовки материала, его шлифовка.\nРаботаем по договору с прописанным сроком гарантии.\nМатериал предоставляется с нашего склада, свой покрасочный цех, профессиональная команда.\n\n",
  "Ландшафтный дизайн~9~https://svoe-selo.ru/services-catalog/landshaftnyj-dizajn-17": "Ландшафтный дизайн\nЛандшафтные услуги в Белгороде, Белгородской области и России\nГруппа компаний «Европейский газон» была основана в 1999 году, открыв на Белгородчине рынок озеленения и благоустройства территорий. На сегодняшний день группа компаний «Европейский газон» – это одна из немногих компаний Белогорья, способная предоставить клиенту полный спектр услуг по благоустройству и озеленению территории, от проектирования до периодического обслуживания. Высокая квалификация наших специалистов по инженерным и озеленительным работам позволяют реализовать самые смелые и сложные ландшафтные решения. Наши проекты – воплощение комфортной и экологичной среды обитания, которой вы сможете наслаждаться многие годы.\nРаботаем на договорной основе. Ведем работу в центральном федеральном округе России.\n\n",
  "Установка дверей~10~https://svoe-selo.ru/services-catalog/ustanovka-dverej-48": "Установка дверей\nПроизводство, продажа, установка входных дверей.\nПроизводство, продажа, установка входных дверей.\nИзготовление, установка технических (противопожарных) дверей, а также установка входных дверей в квартирах, частных жилых домах по индивидуальным размерам.\nСоблюдение ГОСТов, шумоизоляции, теплоизоляции, системы безопасности.\nСроки, расчет обговариваются с клиентами до подписания договора.\nПодход к каждому клиенту индивидуальный\nСотрудничаем с проверенными подрядными организациями. \nГарантия 1 год.\nНа рынке более 16 лет. Дорожим своей репутацией.\n3 место в мире, 1 место в Европе по объему производства входных дверей!\n\n",
  "Фасадные работы~11~https://svoe-selo.ru/services-catalog/fasadnye-raboty-3": "Монтаж фасадов\nВыполняем все виды работ любой сложности: - ремонт фасада;- мокрый фасад;- отделка фасада;- покраска фасада;- утепление фасада;- штукатурка фасада;\nООО \"Град\" имеет опыт работы более 10 лет. Наш штат специалистов охватывает свыше 200 человек, квалификация и опыт которых отвечают требованиям выполнения любого уровня сложности поставленных задач. Мы оснащены своей автотехникой, оборудованием и материалами. Помимо качества в наши гарантии входит выполнение задач в установленные сроки, так как мы руководствуемся принципом «цена-качество-скорость». Этот базис дополняется индивидуальным подходом к каждому нашему клиенту. Расчет нашей компании строится на том, чтобы каждый клиент, который обратился к нам, оставался нашим клиентом на долгие годы.\n\nПреимущества работы с нами:\n• Обеспечим быструю доставку материалов;\n• Имеем в наличии все необходимые допуски и лицензии;\n• Готовы к работе любой сложности;\n• Предлагаем оптимальное соотношение «цена-качество»;\n\nРаботаем с различными видами фасадных работ: \n- косметический ремонт фасада;\n- капитальный ремонт фасада;\n- реставрация зданий;\n- утепление фасада;\n- штукатурка фасада;\n- грунтовка фасада;\n- отделка фасада;\n- покраска фасада;\n- декоративная штукатурка;\n- устранение трещин и сколов;\n\nВыезд технолога-замерщика по всей области\nСоответствие работ ГОСТам, СП, СНиПам\nДоставка стройматериалов на участок\nWhatsApp чат с бригадой и видеоконтроль\nУборка и вывоз строительного мусора\nГарантия на все работы по договору \nСмета в подарок\n\n",
  "Производство штукатурных работ~12~https://svoe-selo.ru/services-catalog/proizvodstvo-shtukaturnyx-rabot-20": "Отделка стен\nПроизводство штукатурных работ проводится с использованием качественных материалов на гипсовой основе для выравнивания стен из бетона, кирпича в сроки, указанные заказчиком. \nДля оштукатуривания применяются растворы, обладающие достаточной прочностью, способностью сцепляться с поверхностью, морозостойкостью, достаточной подвижностью для перекачки по трубам и шлангам. Штукатурные работы проводятся в несколько этапов: \n1) подготовка поверхностей (очищение от грязи, пыли, старой краски); \n2) устройство маяков (специальные планки для равномерности нанесения); \n3) обрызг (черновой слой - заполняет неровности); \n4) нанесения грунта (основной слой штукатурки); \n5) накрывка (последний слой - окончательно сглаживаются неровности); \n6) затирка (устранение оставшихся мелких неровностей).\nСроки выполнения работ индивидуально оговариваются с заказчиком согласно договора и сметы. Работы выполняются строго в установленный срок. Наша компания отвечает за высокое качество оказанной услуги, гарантирует соблюдение всех технологий исполнения.\n\n",
  "Ландшафтное проектирование~13~https://svoe-selo.ru/services-catalog/landshaftnoe-proektirovanie-sozdanie-sadov-uxod-zp-sadom-landshaftnoe-konsultirovanie-obrazovatelnye-uslugi": "Ландшафтный дизайн\nЛандшафтное проектирование, создание садов, уход за садом, консультации.\nСоздание сада - процесс длительный. Разработка проектной документации может занять от двух недель до двух месяцев, в зависимости от состава проекта.\n\nДля тех, кто желает быстро составить общее представление о ландшафтных возможностях своего участка, получить ответы на отдельные вопросы, разработать стратегию развития территории предоставляются услуги выездных консультаций.\nОптимальная пространственная организация сада. Авторский надзор и руководство ландшафтными работами. Абонентское обслуживание. Авторское сопровождение. Выездные консультации. Ландшафтные экскурсии.\n\nПроцесс ландшафтного проектирования состоит из следующих этапов:\n• Первичный выезд специалиста на участок (консультация) \n• Предпроектные изыскания и составление тех.задания\n• Форэскиз - концепция (эскиз генплана, подбор фотоаналогов)\n• Проектная документация (генплан (на основе утверждённого форэскиза), план покрытий с ведомостью материалов, план озеленения (дендроплан), план напочвенных покровов (цветники), ассортиментные ведомости растений)\n• Рабочая документация (разбивочный чертёж планировки, схема поверхностного водоотведения, принципиальная схема освещения (расположение осветительных приборов, подбор светильников)), схема организации полива, предварительная смета)\n\n",
  "Кровельные работы~14~https://svoe-selo.ru/services-catalog/krovelnye-raboty-80": "Кровельные работы\nВыполняем все виды работ любой сложности:\n- Строительство и ремонт кровли;\n- Ремонт и замена водосточной системы;\n- Обогрев кровли;\n- Герметизация кровли;\n- Демонтаж кровли;\n- Покраска кровли;\n- Монтаж снегозадержателей; \nООО \"Град\" имеет опыт работы более 10 лет. Наш штат специалистов охватывает свыше 200 человек, квалификация и опыт которых отвечают требованиям выполнения любого уровня сложности поставленных задач. Мы оснащены своей автотехникой, оборудованием и материалами. Помимо качества, в наши гарантии входит выполнение задач в установленные сроки, так как мы руководствуемся принципом «цена-качество-скорость». Этот базис дополняется индивидуальным подходом к каждому нашему клиенту. Расчет нашей компании строится на том, чтобы каждый клиент, который обратился к нам, оставался нашим клиентом на долгие годы.\n\nПреимущества работы с нами:\nОбеспечим быструю доставку материалов;\nИмеем в наличии все необходимые допуски и лицензии;\nГотовы к работе любой сложности;\nПредлагаем оптимальное соотношение «цена-качество»;\n\nРаботаем с кровлей различных видов:\n- металлочерепица;\n- гибкая черепица;\n- фальцевая кровля;\n- медная кровля;\n- мембранная кровля;\n- кровля из профнастила;\n- направляемая кровля;\n- плоская кровля;\n- ПВХ кровля;\n- композитная черепица;\n- рулонная кровля;\n- кровля из ондулина;\n- кровля из шифера;\n- кровля из поликарбоната;\n\n",
  "Штукатурка стен~15~https://svoe-selo.ru/services-catalog/shtukaturka-sten-13": "Отделка стен\nВыравнивание поверхности стен цементно-песчанным раствором\nВыравнивание поверхности стен цементно-песчанным раствором. Применяем современные и экологичные материалы. Сроки выполнения работ определяются при оформлении заказа.\n\n",
  "Установка окон~16~https://svoe-selo.ru/services-catalog/ustanovka-okon-61": "Установка окон\nМонтаж, установка окон ПВХ\n- ОКНА ПВХ по вашим размерам.\n- Заводское производство (г.Улан-Удэ, г. Иркутск).\n\n- Окна 3х, 4х и 5ти камерные,\n- Разные профиля: бюджетный и премиум класса.\n- Окна со шпросами\n- Окна кашированные с плёнкой под дерево, можно с двух или с одной стороны. \n- Окна крашенные, без плёнки. \n- Комплектующие на окна (Подоконники, Откосы, наличники, стартовые, кронштейны, пена итд) \n- Москитные сетки\n- Алюминиевые раздвижные окна как на балконах, для холодного остекления. \n- Рольставни \n- Стеклопакеты, толщиной 24мм (2 стекла), 32мм, 36мм, 40мм, 44мм\n\nПодберём разные варианты по вашим пожеланиям.\n\n",
  "Межкомнатные двери~17~https://svoe-selo.ru/services-catalog/mezhkomnatnye-dveri-4": "Установка дверей\nПроизводство межкомнатных дверей из массива сосны\nИзготавливаем межкомнатные двери по размерам. Система лакокрасочного покрытия «Zavosan»(Германия), включающая один слой грунтовки и три слоя покрытия.\n\n",
  "Окна из массива сосны~18~https://svoe-selo.ru/services-catalog/okna-iz-massiva-sosny": "Установка окон\nИзготавливаем оконные блоки\nСобственное производство оконных блоков со стеклопакетами из массива сосны\n\n",
  "Входные двери из массива сосны~19~https://svoe-selo.ru/services-catalog/vxodnye-dveri-iz-massiva-sosny": "Установка дверей\nИзготовление входных дверей \nВходные утепленные двери изготавливаются из массива сосны толщиной 78 мм. Система лакокрасочного покрытия «Zavosan»(Германия), включающая один слой грунтовки и три слоя покрытия. Фурнитура австрийская фирма Mayer&Co. Двойной резиновый уплотнитель «Deventer»(Германия). Петли с регулировкой в трех плоскостях, многозапорный замок, двухконтурное уплотнение.\n\n",
  "Установка жалюзи~20~https://svoe-selo.ru/services-catalog/ustanovka-zhalyuzi-1": "Жалюзи\nУстановка жалюзи всех видов  и размеров\nУстановка жалюзи всех видов и размеров\n\n",
  "Полный спектр озеленения~21~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1477": "Ландшафтный дизайн\nПолный спектр озеленения :рулонный газон планировка грунта Пвтополив гидропосев, газонные травосмеси в ассортименте\nОзеленение промышленных и частных объектов\n\n",
  "Установка натяжных потолков~22~https://svoe-selo.ru/services-catalog/ustanovka-natyazhnyx-potolkov-8": "Установка потолков\nГарантии на натяжные потолки- 15 лет. Замерщик приедет в удобное для Вас время. Покажет образцы, ответит на вопросы сделает расчёт - бесплатный замер.С профессиональным инструментом: перфоратор с пылесборником и безопасные и композитные баллоны.\nГарантии на натяжные потолки- 15 лет. Замерщик приедет в удобное для Вас время. Покажет образцы, ответит на вопросы сделает расчёт - бесплатный замер. С профессиональным инструментом: перфоратор с пылесборником и безопасные и композитные баллоны.\n\n",
  "Дизайн жилого интерьера~23~https://svoe-selo.ru/services-catalog/dizajn-zhilogo-interera": "Дизайн-проект\nПроектируем уникальные интерьеры квартир, загородных домов и коттеджей по всему миру\nДизайн интерьера – это не просто создание планировки и расстановка мебели в помещении. Это искусство обустройства жизненного пространства с учетом Ваших потребностей и вкусов. Качественный дизайн интерьера наполняет каждый кубический метр пространства комфортом, функциональностью и красотой.\nВы проводите в помещениях большую часть своей жизни. Поэтому крайне неразумно, а иногда даже опасно, обделять вниманием то, что Вас окружает. Например, хаотично возникшая обстановка в квартире или неграмотный дизайн интерьера могут вызывать чувство дисгармонии, и человек даже не понимает, почему у него сразу же портится настроение, как только он заходит в эту комнату. В то же время правильно спроектированный и реализованный дизайн-проект интерьера всегда меняет жизнь своего владельца к лучшему. У нас Вы можете заказать дизайн-проект офиса, дома или квартиры “под ключ” достойного уровня и по адекватной цене.\nТак как наша студия дизайна интерьеров находится в Уфе, мы длительное время сотрудничаем с несколькими проверенными уфимскими строительными бригадами, качество и стоимость работ которых всегда приятно радует наших заказчиков. Кроме того, длительные взаимоотношения между нами помогут избежать возможных ошибок из-за недопонимания дизайн-проекта сторонними строителями.\nНАШИ УСЛУГИ:\n- ИНТЕРЬЕР ЧАСТНЫХ ДОМОВ\n- ИНТЕРЬЕР КВАРТИР\n- ОНЛАЙН ЭКСПРЕСС-КОНСУЛЬТАЦИЯ\n- АВТОРСКИЙ НАДЗОР\n- КОМПЛЕКТАЦИЯ\nЭТАПЫ НАШЕЙ РАБОТЫ:\nЗамеры, опрос и концепция будущего проекта\nЭтап 1. Замеры, опрос и концепция будущего проекта\nМы выезжаем на Ваш объект и проводим тщательные замеры. Далее наша задача - понять, какой интерьер Вы хотите в своем объекте, какие у Вас предпочтения и пожелания. Для разработки концепции мы задаем Вам блок вопросов, чтобы учесть Ваши функциональные и эстетические потребности, а также покажем множество уже готовых интерьеров в разных стилях, чтобы точно уловить идею Вашего интерьера\n\nЭскизный проект\nЭтап 2. Эскизный проект\nПланировочное решение — это основа любого проекта дизайна интерьера. Наш архитектор создает грамотные решения Вашего пространства, которые отразят все Ваши потребности, а также дополнят их интересными находками. На этапе эскизного проекта уже учитываются: вентиляция, кондиционирование, освещение, подбор мебели, строительных материалов и оборудования. Для того, чтобы Вам было проще представить будущую обстановку, дизайнер разработает 3D-визуализацию всех помещений проекта. Визуализация избавляет Вас от неправильных решений, лишних затрат и возможных разочарований.\n\nРабочий проект\nЭтап 3. Рабочий проект\nНаши дизайнеры разрабатывают подробный рабочий проект на основе 3D-визуализации. Рабочий проект состоит из всех необходимых для реализации интерьера чертежей:.\n\n3D визуализация высокого качества всех помещений объекта\nПлан обмеров\nПлан монтажа/демонтажа перегородокПлан перепланировки с указанием площадей помещений по полу\nПлан дверей\nПлан расстановки мебели и сантехприборов с указанием рекомендуемых габаритных размеров\nПлан пола с указанием материалов и схемой раскладки плитки в санузлах\nПлан потолка\nПлан расстановки светового оборудования и размещения выключателей\nПлан размещения розеток\nРазвертки стен с декоративными элементами\nВедомости материалов\nЧертежи и разрезы сложных участков\nСдача проекта, авторский надзор и реализация\nЭтап 4. Сдача проекта, авторский надзор и реализация\nВы получаете итоговый альбом формата А3 с подробным проектом дизайна Вашего интерьера. Теперь можно смело воплощать его в жизнь. При необходимости мы осуществим грамотный подбор мебели и оборудования, составим подробную смету, лично осуществим строгий авторский надзор или полную реализацию нашего проекта “под ключ”.\n\n",
  "Шлифовка, покраска, герметизация деревянных стен сруба~24~https://svoe-selo.ru/services-catalog/shlifovka-pokraska-germetizaciya-derevyannyx-sten-sruba": "Отделка стен\nСК \"МаксСтрой\" выполняет следующие работы:\n- Шлифовка\n- Брошировка\n- Покраска\n- Конопатка\n- Теплый шов\nЗанимаемся профессионально шлифовкой и покраской срубов более 8 лет.\nПредоставляем свои услуги по шлифовке срубов: рубленых, оцилиндрованных, клееных, профилированных, простого бруса.\nШлифовка производится в два этапа: первый-болгаркой, второй-эксцентриковой машинкой. Производим качественную уборку с использованием строительного пылесоса.\nНаши преимущества:\n-при необходимости закупаем материал самостоятельно либо помогаем Вам в выборе и приобретении.\n-профессиональные и ответственные работники с многолетним опытом работы.\n-приступаем к выполнению работ в договорённый срок.\n-работаем по Республике Татарстан и в соседних регионах.\nРаботаем с такими красками как: Теknоs , Zobel, Tikkurila, Belinka\nSTO.\n\n",
  "Пластиковые окна от производителя~25~https://svoe-selo.ru/services-catalog/plastikovye-okna-ot-proizvoditelya-rolstavni-alyuminevye-lodzhii-zhalyuzi": "Установка окон\nПластиковые окна от производителя, рольставни, алюминиевые лоджии\nИзготовление окон из высокопрочного пластика, к которому крепятся все внутренние компоненты.\nМногосоставная единая конструкция. Она заключает в себе несколько закрепленных стекол с герметичными воздушными камерами между ними, а также металлопластиковый корпус и изолирующую систему в виде уплотнителей, дренажей и резиновых прокладок.\n\n",
  "Дизай~26~https://svoe-selo.ru/services-catalog/dizaj": "Дизайн-проект\nДизайн\nДизайн дома (двери, арки, фурнитура)\n\n",
  "Установка жалюзи~27~https://svoe-selo.ru/services-catalog/ustanovka-zhalyuzi": "Жалюзи\nУстановка жалюзи\nУстановка жалюзи\n\n",
  "Покраска оконной рамы~28~https://svoe-selo.ru/services-catalog/pokraska-okonnoj-ramy": "Установка окон\nПокраска оконной рамы\nПокраска оконной рамы\n\n",
  "Устройство самовыравнивающейся стяжки пола~29~https://svoe-selo.ru/services-catalog/ustrojstvo-samovyravnivayushhejsya-styazhki-pola": "Укладка полов\nУстройство самовыравнивающейся стяжки пола\nУстройство самовыравнивающейся стяжки пола\n\n",
  "Укладка керамогранитной плитки~30~https://svoe-selo.ru/services-catalog/ukaladka-keramogrpnitnoj-plitki": "Укладка плитки\nУкладка керамогранитной плитки\nВсе виды работ с нашей организацией производятся на основании составленной и согласованной сметы с заказчиком.\n\n",
  "Шпатлевка потолка под покраску в 2 слоя~31~https://svoe-selo.ru/services-catalog/shpatlevka-potolka-pod-pokrasku-v-2-sloya": "Установка потолков\nШпатлевка потолка под покраску в 2 слоя\nШпатлевка потолка под покраску в 2 слоя\n\n",
  "Установка добора~32~https://svoe-selo.ru/services-catalog/ustanovka-dobora": "Установка дверей\nУстановка добора\nУстановка добора\n\n",
  "Установка фурнитуры~33~https://svoe-selo.ru/services-catalog/ustanovka-furnitury": "Установка дверей\nУстановка фурнитуры\nУстановка фурнитуры\n\n",
  "Демонтаж оконных решеток~34~https://svoe-selo.ru/services-catalog/demontazh-okonnyx-reshetok": "Установка окон\nДемонтаж оконных решеток\nДемонтаж оконных решеток\n\n",
  "Штукатурное выравнивание углов~35~https://svoe-selo.ru/services-catalog/shtukaturnoe-vyravnivanie-uglov": "Отделка стен\nШтукатурное выравнивание углов\nШтукатурное выравнивание углов\n\n",
  "Устройство плинтуса на бетонное,кирпичное основание~36~https://svoe-selo.ru/services-catalog/ustrojstvo-plintusa-na-betonnoekirpichnoe-osnovanie": "Укладка полов\nУстройство плинтуса на бетонное,кирпичное основание\nУстройство плинтуса на бетонное,кирпичное основание\n\n",
  "Демонтаж плитки (пол,стены) без сохранения~37~https://svoe-selo.ru/services-catalog/demontazh-plitki-polsteny-bez-soxraneniya": "Укладка плитки\nДемонтаж плитки (пол,стены) без сохранения\nДемонтаж плитки (пол,стены) без сохранения\n\n",
  "Устройство плинтуса на клей~38~https://svoe-selo.ru/services-catalog/ustrojstvo-plintusa-na-klej": "Укладка полов\nУстройство плинтуса на клей\nУстройство плинтуса на клей\n\n",
  "Затирка швов~39~https://svoe-selo.ru/services-catalog/zatirka-shvov": "Отделка стен\nЗатирка швов\nЗатирка швов\n\n",
  "Устройство пола из ковролина,линолеума~40~https://svoe-selo.ru/services-catalog/ustrojstvo-pola-iz-kovrolinalinoleuma": "Укладка полов\nУстройство пола из ковролина,линолеума\nУстройство пола из ковролина,линолеума\n\n",
  "Демонтаж пола из линолеума, ковролина и т.д.~41~https://svoe-selo.ru/services-catalog/demontazh-pola-iz-linoleuma-kovrolina-i-td": "Укладка полов\nДемонтаж пола из линолеума, ковролина и т.д.\nДемонтаж пола из линолеума, ковролина и т.д.\n\n",
  "Устройство пола из ламината на клею~42~https://svoe-selo.ru/services-catalog/ustrojstvo-pola-iz-laminata-na-kleyu": "Укладка полов\nУстройство пола из ламината на клею\nУстройство пола из ламината на клею\n\n",
  "Устройство лаг под половую доску~43~https://svoe-selo.ru/services-catalog/ustrojstvo-lag-pod-polovuyu-dosku": "Укладка полов\nУстройство лаг под половую доску\nУстройство лаг под половую доску\n\n",
  "Демонтаж дверного полотна~44~https://svoe-selo.ru/services-catalog/demontazh-dvernogo-polotna": "Установка дверей\nДемонтаж дверного полотна\nДемонтаж дверного полотна\n\n",
  "Установка декоративных порожков~45~https://svoe-selo.ru/services-catalog/ustanovka-dekorativnyx-porozhkov": "Установка дверей\nУстановка декоративных порожков\nУстановка декоративных порожков\n\n",
  "Облицовка ступеней керамической плиткой~46~https://svoe-selo.ru/services-catalog/oblicovka-stupenej-keramicheskoj-plitkoj": "Укладка плитки\nОблицовка ступеней керамической плиткой\nОблицовка ступеней керамической плиткой\n\n",
  "Устройство \"сухого пола\" Авангард-Кнауф (5мм)~47~https://svoe-selo.ru/services-catalog/ustrojstvo-suxogo-pola-avangard-knauf-5mm": "Укладка полов\nУстройство \"сухого пола\" Авангард-Кнауф (5мм)\nУстройство \"сухого пола\" Авангард-Кнауф (5мм)\n\n",
  "Грунтовка пола~48~https://svoe-selo.ru/services-catalog/gruntovka-pola": "Укладка полов\nГрунтовка пола\nГрунтовка пола\n\n",
  "Штробление стен и пола до 50*100 мм-бетон~49~https://svoe-selo.ru/services-catalog/shtroblenie-sten-i-pola-do-50100-mm-beton": "Отделка стен\nШтробление стен и пола до 50*100 мм-бетон\nШтробление стен и пола до 50*100 мм-бетон\n\n",
  "Облицовка стен керамической плиткой по ровной поверхности~50~https://svoe-selo.ru/services-catalog/oblicovka-sten-keramicheskoj-plitkoj-po-rovnoj-poverxnosti": "Укладка плитки\nОблицовка стен керамической плиткой по ровной поверхности\nОблицовка стен керамической плиткой по ровной поверхности\n\n",
  "Устройство порогов из плитки~51~https://svoe-selo.ru/services-catalog/ustrojstvo-porogov-iz-plitki": "Укладка плитки\nУстройство порогов из плитки\nУстройство порогов из плитки\n\n",
  "Демонтаж стеновых панелей~52~https://svoe-selo.ru/services-catalog/demontazh-stenovyx-panelej": "Отделка стен\nДемонтаж стеновых панелей\nДемонтаж стеновых панелей\n\n",
  "Штробление стен и пола до 20*20 мм-монолит~53~https://svoe-selo.ru/services-catalog/shtroblenie-sten-i-pola-do-2020-mm-monolit": "Отделка стен\nШтробление стен и пола до 20*20 мм-монолит\nШтробление стен и пола до 20*20 мм-монолит\n\n",
  "Устройство пола из ламината с замком~54~https://svoe-selo.ru/services-catalog/ustrojstvo-pola-iz-laminata-s-zamkom": "Укладка полов\nУстройство пола из ламината с замком\nУстройство пола из ламината с замком\n\n",
  "Отделка стен~55~https://svoe-selo.ru/services-catalog/otdelka-sten-43": "Отделка стен\nВыполнение ремонтно-отделочных работ\nВыполнение ремонтно-отделочных работ\n\n",
  "Установка окон~56~https://svoe-selo.ru/services-catalog/ustanovka-okon-17": "Установка окон\nУстановка любых видов окон\nОсновные направления и деятельность компании: изготовление любого вида ПВХ-конструкций ( производство окон, балконные, входные двери, остекление балконов, включая сложные конфигурации).\n\n",
  "Заделка швов ГКЛ~57~https://svoe-selo.ru/services-catalog/zadelka-shvov-gkl": "Отделка стен\nЗаделка швов ГКЛ\nЗаделка швов ГКЛ\n\n",
  "Облицовка стен мелкой плиткой 10×10 (15×15)~58~https://svoe-selo.ru/services-catalog/oblicovka-sten-melkoj-plitkoj-10%C3%9710-15%C3%9715": "Укладка плитки\nОблицовка стен мелкой плиткой 10×10 (15×15)\nОблицовка стен мелкой плиткой 10×10 (15×15)\n\n",
  "Штробление стен и пола до 20*20 мм-бетон~59~https://svoe-selo.ru/services-catalog/shtroblenie-sten-i-pola-do-2020-mm-beton": "Отделка стен\nШтробление стен и пола до 20*20 мм-бетон\nШтробление стен и пола до 20*20 мм-бетон\n\n",
  "Ремонт помещений~60~https://svoe-selo.ru/services-catalog/remont-pomeshhenij": "Отделка стен\nОтделка, ремонт помещений\nОтделка, ремонт помещений\n\n",
  "Поклейка потолка сеткой паутинка и т.п.~61~https://svoe-selo.ru/services-catalog/poklejka-potolka-setkoj-pautinka-i-tp": "Установка потолков\nПоклейка потолка сеткой паутинка и т.п.\nПоклейка потолка сеткой паутинка и т.п.\n\n",
  "Покраска откосов~62~https://svoe-selo.ru/services-catalog/pokraska-otkosov": "Отделка стен\nПокраска откосов\nПокраска откосов\n\n",
  "Шпатлевка стен под покраску в 2 слоя~63~https://svoe-selo.ru/services-catalog/shpatlevka-sten-pod-pokrasku-v-2-sloya": "Отделка стен\nШпатлевка стен под покраску в 2 слоя\nШпатлевка стен под покраску в 2 слоя\n\n",
  "Дизайн Про~64~https://svoe-selo.ru/services-catalog/dizajn-pro": "Дизайн-проект\nВ этот тариф включен полный комплекс работ по проектированию, визуализации и сопровождению проекта\nДекорирование\nАвторский надзор\nЭксклюзивный арт-подарок\nПоддержка 24/7\nПредоставление корпоративных скидок\n\n",
  "Дизайн Лайт~65~https://svoe-selo.ru/services-catalog/dizajn-lajt": "Дизайн-проект\nВ этот тариф входят базовые работы\nАнализ объекта\nФотофиксация\nОбмерочные чертежи\nРазработка планировочных решений\nЭскиз\nОсновные чертежи рабочей документации\n\n",
  "Полусухая стяжка пола~66~https://svoe-selo.ru/services-catalog/polusuxaya-styazhka-pola-": "Укладка полов\nМеханизированная полусухая стяжка пола\nПолусухая стяжка пoлa.\n Предостaвляем уcлугу по уcтройству полусухой cтяжки пoлa мexанизированным спocобoм.\n Преимущества данной теxнoлoгии:\n- Hевысокaя стoимocть\n- Скopocть прoизвoдства рaбот (дo 300 м2 в день)\n- Bысoкoе кaчecтво paбот\n Результaт - гладкий и poвный пол зa 1 дeнь, для укладки финишных покрытий.\n\n Работаем без посредников на собственном оборудовании. \n\n Используем только качественные материалы от проверенных поставщиков:\n -Обогащённый песок, -цемент 500марка, -Фибро волокно, -демпферная лента.\n\n Консультация и замер бесплатно.\n\n",
  "Укладка полов~67~https://svoe-selo.ru/services-catalog/ukladka-polov-7": "Укладка полов\nПолный комплекс работ по укладке полов\nКомплекс работ по укладке полов: \n- подготовка поверхности\n- расчет материала\n- укладка ламината \n- установка плинтусов\n\n",
  "Дизайн Смарт~68~https://svoe-selo.ru/services-catalog/dizajn-smart": "Дизайн-проект\nВ этот тариф входят все базовые работы + дополнительные работы по сопровождению и визуализации проекта\nВыезды по подбору мебели\nФотореалистичная 3d-визуализация\nПолный пакет документов\nВедомость отделочных материалов\n\n",
  "Ремонт~69~https://svoe-selo.ru/services-catalog/remont-1": "Отделка стен\nРемонт\nРемонт\n\n",
  "Окрашивание стен~70~https://svoe-selo.ru/services-catalog/okrashivanie-sten": "Отделка стен\nОкрашивание стен\nОкрашивание стен\n\n",
  "Штробление стен и пола до 50*50 мм-бетон~71~https://svoe-selo.ru/services-catalog/shtroblenie-sten-i-pola-do-5050-mm-beton": "Отделка стен\nШтробление стен и пола до 50*50 мм-бетон\nШтробление стен и пола до 50*50 мм-бетон\n\n",
  "Штробление стен и пола до 20*50 мм-гипсолит~72~https://svoe-selo.ru/services-catalog/shtroblenie-sten-i-pola-do-2050-mm-gipsolit": "Отделка стен\nШтробление стен и пола до 20*50 мм-гипсолит\nШтробление стен и пола до 20*50 мм-гипсолит\n\n",
  "Заливка пола бетоном~73~https://svoe-selo.ru/services-catalog/zalivka-pola-betonom": "Укладка полов\nЗаливка пола бетоном\nЗаливка пола бетоном\n\n",
  "Натяжные потолки~74~https://svoe-selo.ru/services-catalog/natyazhnye-potolki-4": "Установка потолков\nНатяжные потолки\nГлянцевые и матовые\n\n",
  "Ремонт домов~75~https://svoe-selo.ru/services-catalog/remont-kvartir-domov-1": "Монтаж фасадов\nРаботы строительные отделочные, производство штукатурных работ. \nМонтаж фасадной подсистемы, монтаж утеплителя, монтаж ветрозащиты, облицовка фасада. Отделка штукатуркой, сайдингом, облицовочный кирпич, керамогранит, натуральный и искусственный камень.\nОтделка фасада дома формирует внешний облик здания, от нее зависит, каким ваше жилье будут видеть прохожие, как оно впишется в окружающий ландшафт. Облицовка фронтальной части способна изменить постройку до неузнаваемости, но она выполняет не только декоративную роль. Правильно подобрав материалы, можно сделать жилище теплее зимой и прохладнее летом, защитить стены от разрушения.\n\n",
  "Установка натяжных потолков~76~https://svoe-selo.ru/services-catalog/ustanovka-natyazhnyx-potolkov-4": "Установка потолков\nУстановка натяжных потолков\nКонструкция из полотнища, закрепленная на металлическом или пластиковом профиле под основным потолком\n\n",
  "Установка замков~77~https://svoe-selo.ru/services-catalog/ustanovka-zamkov": "Установка дверей\nУстановка замков\nУстановка замков\n\n",
  "Настилка фанеры на пол под линолеум,паркет~78~https://svoe-selo.ru/services-catalog/nastilka-fanery-na-pol-pod-linoleumparket": "Укладка плитки\nНастилка фанеры на пол под линолеум,паркет\nНастилка фанеры на пол под линолеум,паркет\n\n",
  "Установка наличников~79~https://svoe-selo.ru/services-catalog/ustanovka-nalichnikov": "Установка дверей\nУстановка наличников\nУстановка наличников\n\n",
  "Механизированная стяжка пола~80~https://svoe-selo.ru/services-catalog/mexanizirovannaya-styazhka-pola": "Укладка полов\nПолусухая стяжка пoлa.\n  Предостaвляем уcлугу по уcтройству полусухой cтяжки пoлa мexанизированным способом.\n  \nПолусухая стяжка пoлa.\n Предостaвляем уcлугу по уcтройству полусухой cтяжки пoлa мexанизированным спocобoм.\n Преимущества данной теxнoлoгии:\n- Hевысокaя стoимocть;\n- Скopocть прoизвoдства рaбот (дo 300 м2 в день);\n- Bысoкoе кaчecтво paбот;\n Результaт - гладкий и poвный пол зa 1 дeнь, для укладки финишных покрытий.\n\n Работаем без посредников на собственном оборудовании. \n Бесплатный замер (выезд специалиста в день обращения).\n Используем только качественные материалы от проверенных поставщиков:\n - полиэтиленовая пленка;\n - демпферная лента;\n - цемент марки М-500;\n - ОПГС;\n - фиброволокно (в качестве армирования);\nЦены на большие объемы оговариваются отдельно, также зависят от дальности местонахождения, толщины и высоты подачи раствора.\n Имеется гарантия на все выполненные работы.\n Наличный и безналичный расчет.\n На все интересующие Вас вопросы ответим по телефону с 8.00 до 22:00. Без выходных и праздничных дней.\n\n",
  "Установка подоконников~81~https://svoe-selo.ru/services-catalog/ustanovka-podokonnikov": "Установка окон\nУстановка подоконников\nУстановка подоконников\n\n",
  "Устройство пола из половой доски~82~https://svoe-selo.ru/services-catalog/ustrojstvo-pola-iz-polovoj-doski": "Укладка полов\nУстройство пола из половой доски\nУстройство пола из половой доски\n\n",
  "Ремонт рольставни~83~https://svoe-selo.ru/services-catalog/remont-rolstavni": "Установка дверей\nРемонт рольставни\nРемонт рольставни\n\n",
  "Установка пластиковых окон~84~https://svoe-selo.ru/services-catalog/ustanovka-plastikovyx-okon-3": "Установка окон\nУстановка пластиковых окон\nУстановка пластиковых окон\n\n",
  "Сайдинг~85~https://svoe-selo.ru/services-catalog/sajding": "Монтаж фасадов\nУстановим сайдинг любой сложности\nОгромный выбор сайдинга, гарантия качества\n\n",
  "Отделка стен~86~https://svoe-selo.ru/services-catalog/otdelka-sten-12": "Отделка стен\nОтделка стен: выравнивание, покраска\nОтделка фасада зданий\n\n",
  "Отделка стен~87~https://svoe-selo.ru/services-catalog/otdelka-sten-11": "Отделка стен\nВыравнивание, покраска\nВыравнивание, покраска, предложение дизайна\n\n",
  "Дизайн интерьера, дизайн экстерьера~88~https://svoe-selo.ru/services-catalog/dizajn-interera-dizajn-eksterera": "Дизайн-проект\nРазработка проекта, паспорт объекта, паспорт фасада, дизайн мебели.\nРазработка проекта здания, паспорт объекта, паспорт фасада, дизайн мебели, ландшафтный дизайн.\n\n",
  "Изготовление и монтаж пластиковых окон, дверей, витражей~89~https://svoe-selo.ru/services-catalog/izgotovlenie-i-montazh-plastikovyx-okon-dverej-vitrazhej": "Установка окон\nКомпания «Империя Окон» занимается проектированием, производством, а также установкой высококачественных окон и дверных групп из алюминия и ПВХ\nКомпания \"Империя Окон\" существует на рынке уже давно, занимается производством и установкой изделий из ПВХ, алюминиевых конструкций, а также установкой секционных ворот, рольставен и пленочных ПВХ завес. Продукция проходит многоступенчатую систему контроля качества, что подтверждено сертификатами. Коллектив Компании несет ответственность за свою работу, поэтому делает ее качественно, не допуская брака.\n\n",
  "Установка дверей~90~https://svoe-selo.ru/services-catalog/ustanovka-dverej-1": "Установка дверей\nУстановка дверей\nМонтаж наружных и межкомнатных дверей, установка замков, установка окладок.\n\n",
  "Внешняя отделка домов~91~https://svoe-selo.ru/services-catalog/vneshnyaya-otdelka-domov": "Монтаж фасадов\nСовременные декоративные стройматриалы позволят преобразить любой дом.\nПрименяем конструкции, изготовленные из различного сырья. Качеству отделочного материалы и элементам декора уделяем особое внимание. Они выдерживают механические нагрузки, природные воздействия, высокую температуру, морозы, не выцветают на солнце.\n\n",
  "Дизайн-проект интерьера~92~https://svoe-selo.ru/services-catalog/dizajn-proekt-interera": "Дизайн-проект\nПолный проект интерьера. \nОбмеры. Планировка. Визуализация. Чертежи. Смета.\n\nПримечание: \"Авторский надзор\" и \"Дизайн-комплектация\" - являются отдельными услугами.\nОбмеры. Составление технического задания. Планировочное решение, определение функционала пространства и технического оснащения. Проработка пространства в объеме, проработка эргономики, освещения, стилистических и цветофактурных решений, размещение декора. Фотореалистичная VR визуализация пространства. Рабочий проект - необходимые для реализации чертежи. Смета на комплектацию (список покупок).\n\n",
  "Установка окон~93~https://svoe-selo.ru/services-catalog/ustanovka-okon-7": "Установка окон\nУстановка окон\nМонтаж окон в оконные проемы, монтаж маскитных сеток, монтаж отливов, монтаж откосов.\n\n",
  "Устройство полусухой стяжки пола~94~https://svoe-selo.ru/services-catalog/ustrojstvo-polusuxoj-styazhki-pola-otdelochnye-raboty-vozvedenie-sten-iz-kirpicha-i-gazobetona-": "Укладка полов\nМы занимаемся устройство полусухой стяжки порла \nСМР. А именно Устройство полусухой стяжки пола\n\n",
  "Штробление стен и пола до 20*50 мм-монолит~95~https://svoe-selo.ru/services-catalog/shtroblenie-sten-i-pola-do-2050-mm-monolit": "Отделка стен\nШтробление стен и пола до 20*50 мм-монолит\nШтробление стен и пола до 20*50 мм-монолит\n\n",
  "Ремонт (регулировка) доводчика двери~96~https://svoe-selo.ru/services-catalog/remont-regulirovka-dovodchika-dveri": "Установка дверей\nРемонт (регулировка) доводчика двери\nРемонт (регулировка) доводчика двери\n\n",
  "Демонтаж штукатурки~97~https://svoe-selo.ru/services-catalog/demontazh-shtukaturki": "Отделка стен\nДемонтаж штукатурки\nДемонтаж штукатурки\n\n",
  "Ландшафтный дизайн и реализация \"под ключ\"~98~https://svoe-selo.ru/services-catalog/landshaftnyj-dizajn-i-realizaciya-pod-klyuch": "Ландшафтный дизайн\nПолный комплекс услуг, связанных с благоустройством территории \n\nПриусадебные участки\nПарки и санатории\nНабережные \nДетские площадки\nЛандшафтный дизайн\nЛандшафтное проектирование - это одна из основных специализация нашей компании. Ландшафтный дизайн и озеленение территории нами осуществляются давно. В течение этого времени удалось накопить немалый опыт создания природных пейзажей, потому наши сотрудники разрабатывают и реализуют сложнейшие проекты. Каждый житель Уфы и Башкирии, который имеет дачный участок, может заказать ландшафтный дизайн компании ArtHome, гарантирующей разумную стоимость, оперативность и профессионализм.\n\nКомпания выполняет полный комплекс услуг, связанных с благоустройством территории, проектирует и создаёт системы автоматического полива, а также освещения ландшафта.\n\nВыполняя работу, мы творчески объединяем пожелания и вкусы заказчиков с креативностью наших дизайнеров. Благодаря этому получаем сад, гармонирующий с домом и окружающей природой. При этом стремимся не \"ломать\" естественный рельеф загородного участка, а только умело преобразовывать.\n\nЛандшафтный дизайн от наших опытных дизайнеров - условие комфортного проживания, он улучшает настроение и изменяет отношения человека и природы.\n\nОбратившись за консультацией по вопросам ландшафтного дизайна к нашим профессионалам, Вы сделаете первый шаг к совместному плодотворному творчеству! Работа начинается с тщательного изучения территории с применением географических карт.\n\nЛандшафтный дизайн компании ArtHome, это:\n\nпрофессионализм и опыт;\nоперативное проведение работ;\nкачество;\nгарантия на работы;\nнизкая цена.\nФирма ArtHome создаёт ландшафтный дизайн по Башкирии. Каждый сотрудник может похвалиться опытом и необходимыми глубокими профессиональными познаниями. У нас работают только квалифицированные дизайнеры. С учётом личных вкусов и пожеланий каждого клиента реализуем любые ландшафты. Мы искренне заботимся о Ваших потребностях и стремимся к тому, чтоб Ваш ландшафт Вам понравился и доставлял как можно большее удовольствие при минимальных расходах.\n\nЭТАПЫ НАШЕЙ РАБОТЫ\nЗамеры, опрос и концепция будущего проекта\nЭтап 1. Замеры, опрос и концепция будущего проекта\nМы выезжаем на Ваш объект и проводим тщательные замеры. Далее наша задача - понять, какой ландшафт Вы хотите увидеть на своем участке: какие элементы благоустройства Вам по душе и какие деревья и цветы Вы предпочитаете. Для разработки концепции мы задаем Вам блок вопросов, чтобы учесть Ваши функциональные и эстетические потребности, а также Ваши возможности.\n\nЭскизный проект\nЭтап 2. Эскизный проект\nВторой шаг к реализации Вашей мечты - создание эскизного проекта дома. Он включает в себя поэтажные планы, фасады, разрезы, план кровли, а также 3D-визуализацию Вашего будущего дома. Мы предлагаем несколько вариантов решения жизненного пространства, Вы выбираете самый лучший для Вас и при необходимости вносите поправки.\n\nРазработка проекта\nЭтап 3. Эскизный проект\nПолностью собрав информацию и утвердив предварительный эскиз, специалисты начинают непосредственно работу над рабочим проектом.\n\nСостав полного проекта ландшафтного дизайна:Генеральный план благоустройства участка\n3D-визуализация будущего благоустройства\nРазбивочный план участка со всеми необходимыми для реализации размерами\nДендроплан с ассортиментной ведомостью растений\nПосадочный план\nВнешний вид используемых растений\nПлан покрытий с указанием площадей\nСхема освещения с группами включения\nВнешний вид осветительных приборов\nКоллекция аналогов используемых в проекте решений\nСдача проекта, авторский надзор и реализация\nЭтап 4. Сдача проекта, авторский надзор и реализация\nВы получаете итоговый альбом формата А3 с подробным проектом ландшафтного дизайна Вашего участка. Теперь можно смело воплощать его в жизнь.При необходимости мы осуществим грамотный подбор необходимого оборудования, типов мощения и прочей отделки. Сопроводим Вас в питомник растений и поможем закупить качественный посадочный материал по самым оптимальным ценам. Лично осуществим строгий авторский надзор или полную реализацию нашего проекта “под ключ”.\nПлощадь участка включает в себя все постройки, имеющиеся или планируемые на участке (участок целиком в границах забора).\n\nУсловия удаленности:\nЦены на пакеты действуют при удаленности объекта до 20 км от Уфы. Выезд далее 20 км -200 руб./10 км.\n\nУсловия оплаты:\n1 этап: 50% от стоимости проектной документации и 100% от стоимости топосъёмки (перед началом проектных и предпроектных работ).\n2 этап: 50% от стоимости проектной документации (в момент окончательной сдачи проекта).\n\nСпособы оплаты:\nНаличными\nБезналичные платежи на расчетный счёт ИП, без НДС.\nСроки выполнения проектных работ:\nВ среднем от 3-х недель до 2-х месяцев, в зависимости от сложности проекта и сроков согласования с заказчиком.\n\nСдача готового проекта:\nВы получаете проект в виде сброшюрованного альбома формата А3, либо в электронном виде –по Вашему выбору.\n\n",
  "Отделка стен~99~https://svoe-selo.ru/services-catalog/otdelka-sten-25": "Отделка стен\nвыравнивание, покраска стен\nвыравнивание, покраска стен\n\n",
  "Облицовка пола керамической плиткой по ровной поверхности \"ёлочкой\"~100~https://svoe-selo.ru/services-catalog/oblicovka-pola-keramicheskoj-plitkoj-po-rovnoj-poverxnosti-yolochkoj": "Укладка плитки\nОблицовка пола керамической плиткой по ровной поверхности \"ёлочкой\"\nОблицовка пола керамической плиткой по ровной поверхности \"ёлочкой\"\n\n",
  "Ремонт дверного блока~101~https://svoe-selo.ru/services-catalog/remont-dvernogo-bloka": "Установка дверей\nРемонт дверного блока\nРемонт дверного блока\n\n",
  "Настилка подложки под ламинат,паркетную доску~102~https://svoe-selo.ru/services-catalog/nastilka-podlozhki-pod-laminatparketnuyu-dosku": "Укладка полов\nНастилка подложки под ламинат,паркетную доску\nНастилка подложки под ламинат,паркетную доску\n\n",
  "Регулировка двери~103~https://svoe-selo.ru/services-catalog/regulirovka-dveri": "Установка дверей\nРегулировка двери\nРегулировка двери\n\n",
  "Монтаж и выставление лаг по уровню~104~https://svoe-selo.ru/services-catalog/montazh-i-vystavlenie-lag-po-urovnyu": "Укладка полов\nМонтаж и выставление лаг по уровню\nМонтаж и выставление лаг по уровню\n\n",
  "Натяжные и панельные потолки~105~https://svoe-selo.ru/services-catalog/natyazhnye-i-panelnye-potolki": "Установка потолков\nМонтаж натяжных потолков и отделка ПВХ панелями.\nПотолки любой сложности и конфигурации.\n\n",
  "Замена стеклопакета~106~https://svoe-selo.ru/services-catalog/zamena-steklopaketa": "Установка окон\nЗамена стеклопакета\nЗамена стеклопакета\n\n",
  "Подрезка плитки под 45°~107~https://svoe-selo.ru/services-catalog/podrezka-plitki-pod-45%C2%B0": "Укладка плитки\nПодрезка плитки под 45°\nПодрезка плитки под 45°\n\n",
  "Монтаж каркаса (обрешетка)~108~https://svoe-selo.ru/services-catalog/montazh-karkasa-obreshetka": "Отделка стен\nМонтаж каркаса (обрешетка)\nМонтаж каркаса (обрешетка)\n\n",
  "Установка дверных блоков~109~https://svoe-selo.ru/services-catalog/ustanovka-dvernyx-blokov": "Установка дверей\nУстановка дверных блоков\nУстановка дверных блоков\n\n",
  "Замена личинки замка~110~https://svoe-selo.ru/services-catalog/zamena-lichinki-zamka": "Установка дверей\nЗамена личинки замка\nЗамена личинки замка\n\n",
  "Ремонт дверного замка~111~https://svoe-selo.ru/services-catalog/remont-dvernogo-zamka": "Установка дверей\nРемонт дверного замка\nРемонт дверного замка\n\n",
  "Устройство подвесного потолка из гипсокартона в 2 слоя~112~https://svoe-selo.ru/services-catalog/ustrojstvo-podvesnogo-potolka-iz-gipsokartona-v-2-sloya": "Установка потолков\nУстройство подвесного потолка из гипсокартона в 2 слоя\nУстройство подвесного потолка из гипсокартона в 2 слоя\n\n",
  "Шпатлевка откосов шириной до 400 мм~113~https://svoe-selo.ru/services-catalog/shpatlevka-otkosov-shirinoj-do-400-mm": "Отделка стен\nШпатлевка откосов шириной до 400 мм\nШпатлевка откосов шириной до 400 мм\n\n",
  "Усиление потолка под светильники~114~https://svoe-selo.ru/services-catalog/usilenie-potolka-pod-svetilniki": "Установка потолков\nУсиление потолка под светильники\nУсиление потолка под светильники\n\n",
  "Монтаж потолка вида \"Армстронг\"~115~https://svoe-selo.ru/services-catalog/montazh-potolka-vida-armstrong": "Установка потолков\nМонтаж потолка вида \"Армстронг\"\nМонтаж потолка вида \"Армстронг\"\n\n",
  "Устройство подвесного потолка из гипсокартона в 1 слой~116~https://svoe-selo.ru/services-catalog/ustrojstvo-podvesnogo-potolka-iz-gipsokartona-v-1-sloj": "Установка потолков\nУстройство подвесного потолка из гипсокартона в 1 слой\nУстройство подвесного потолка из гипсокартона в 1 слой\n\n",
  "Устройство плинтуса на деревянное основание~117~https://svoe-selo.ru/services-catalog/ustrojstvo-plintusa-na-derevyannoe-osnovanie": "Укладка полов\nУстройство плинтуса на деревянное основание\nУстройство плинтуса на деревянное основание\n\n",
  "Штукатурная отделка проемов и откосов до 400 мм~118~https://svoe-selo.ru/services-catalog/shtukaturnaya-otdelka-proemov-i-otkosov-do-400-mm": "Отделка стен\nШтукатурная отделка проемов и откосов до 400 мм\nШтукатурная отделка проемов и откосов до 400 мм\n\n",
  "Устройство откосов из \"панелита\"~119~https://svoe-selo.ru/services-catalog/ustrojstvo-otkosov-iz-panelita": "Отделка стен\nУстройство откосов из \"панелита\"\nУстройство откосов из \"панелита\"\n\n",
  "Шпатлевка потолка (2 слоя)~120~https://svoe-selo.ru/services-catalog/shpatlevka-potolka-2-sloya": "Установка потолков\nШпатлевка потолка (2 слоя)\nШпатлевка потолка (2 слоя)\n\n",
  "Грунтовка стен в 1 слой~121~https://svoe-selo.ru/services-catalog/gruntovka-sten-v-1-sloj": "Отделка стен\nГрунтовка стен в 1 слой\nГрунтовка стен в 1 слой\n\n",
  "Грунтовка потолка в 1 слой~122~https://svoe-selo.ru/services-catalog/gruntovka-potolka-v-1-sloj": "Установка потолков\nГрунтовка потолка в 1 слой\nГрунтовка потолка в 1 слой\n\n",
  "Установка оконных блоков (стандартных)~123~https://svoe-selo.ru/services-catalog/ustanovka-okonnyx-blokov-standartnyx": "Установка окон\nУстановка оконных блоков (стандартных)\nУстановка оконных блоков (стандартных)\n\n",
  "Грунтовка стен~124~https://svoe-selo.ru/services-catalog/gruntovka-sten-v-2-sloj-i-vse-posleduyushhie": "Отделка стен\nГрунтовка стен в 2 слоя\nГрунтовка стен в 2 слоя и все последующие виды работ по отделке и ремонту стен: подготовка к поклейке обоями, покраске, отделке панелями.\n\n",
  "Установка дверных ограничителей~125~https://svoe-selo.ru/services-catalog/ustanovka-dvernyx-ogranichitelej": "Установка дверей\nУстановка дверных ограничителей\nУстановка дверных ограничителей\n\n",
  "Штукатурка стен под плитку~126~https://svoe-selo.ru/services-catalog/shtukaturka-sten-pod-plitku": "Отделка стен\nШтукатурка стен под плитку\nШтукатурка стен под плитку\n\n",
  "Демонтаж подвесного потолка~127~https://svoe-selo.ru/services-catalog/demontazh-podvesnogo-potolka": "Установка потолков\nДемонтаж подвесного потолка\nДемонтаж подвесного потолка\n\n",
  "Навеска дверных полотен (с вырезанием петель)~128~https://svoe-selo.ru/services-catalog/naveska-dvernyx-poloten-s-vyrezaniem-petel": "Установка дверей\nНавеска дверных полотен (с вырезанием петель)\nНавеска дверных полотен (с вырезанием петель)\n\n",
  "Замена доводчика двери~129~https://svoe-selo.ru/services-catalog/zamena-dovodchika-dveri": "Установка дверей\nЗамена доводчика двери\nЗамена доводчика двери\n\n",
  "Заделка штробы~130~https://svoe-selo.ru/services-catalog/zadelka-shtroby": "Отделка стен\nЗаделка штробы\nЗаделка штробы\n\n",
  "Облицовка стен ГКЛ в 1 слой~131~https://svoe-selo.ru/services-catalog/oblicovka-sten-gkl-v-1-sloj": "Отделка стен\nОблицовка стен ГКЛ в 1 слой\nОблицовка стен ГКЛ в 1 слой\n\n",
  "Штукатурка стен~132~https://svoe-selo.ru/services-catalog/shtukaturka-sten-6": "Отделка стен\nШтукатурка стен\nШтукатурка стен\n\n",
  "Шпатлевка гипсокартона~133~https://svoe-selo.ru/services-catalog/shpatlevka-gipsokartona": "Отделка стен\nШпатлевка гипсокартона\nШпатлевка гипсокартона\n\n",
  "Покраска стен по шпатлевке~134~https://svoe-selo.ru/services-catalog/pokraska-sten-po-shpatlevke": "Отделка стен\nПокраска стен по шпатлевке\nПокраска стен по шпатлевке\n\n",
  "Демонтаж плинтусов~135~https://svoe-selo.ru/services-catalog/demontazh-plintusov": "Укладка полов\nДемонтаж плинтусов\nДемонтаж плинтусов\n\n",
  "Расчистка потолков от старых красок~136~https://svoe-selo.ru/services-catalog/raschistka-potolkov-ot-staryx-krasok": "Установка потолков\nРасчистка потолков от старых красок\nРасчистка потолков от старых красок\n\n",
  "Установка натяжных потолков~137~https://svoe-selo.ru/services-catalog/ustanovka-natyazhnyx-potolkov-3": "Установка потолков\nНатяжные потолки, монтаж, обслуживание.\nУстановка натяжных потолков из качественных материалов и комплектующих. \nС какими материалами мы работаем: матовые, глянцевые, сатиновые, фактурные, тканевые. \nЧто мы можем предложить: двухуровневые конструкции, фотопечать, установка люстр и светильников, трековые системы, световые линии, парящий и теневой эффект. Безопасное оборудование, чистый монтаж, работа с пылесборником. Гарантия на материал и работу. Обслуживание натяжных потолков, ремонт, слив воды, замена освещения, полный или частичный демонтаж. Работа по договору. Наличный и безналичный расчет.\n\n",
  "Сверление отверстий в керамической плитке~138~https://svoe-selo.ru/services-catalog/sverlenie-otverstij-v-keramicheskoj-plitke": "Укладка плитки\nСверление отверстий в керамической плитке\nСверление отверстий в керамической плитке\n\n",
  "Устройство реечных подвесных потолков~139~https://svoe-selo.ru/services-catalog/ustrojstvo-reechnyx-podvesnyx-potolkov": "Установка потолков\nУстройство реечных подвесных потолков\nУстройство реечных подвесных потолков\n\n",
  "Демонтаж цементной стяжки~140~https://svoe-selo.ru/services-catalog/demontazh-cementnoj-styazhki": "Укладка полов\nДемонтаж цементной стяжки >50 мм\nДемонтаж цементной стяжки >50 мм\n\n",
  "Грунтовка откосов~141~https://svoe-selo.ru/services-catalog/gruntovka-otkosov": "Отделка стен\nГрунтовка откосов\nГрунтовка откосов\n\n",
  "Демонтаж цементной стяжкм> 30 мм~142~https://svoe-selo.ru/services-catalog/demontazh-cementnoj-styazhkm%3E-30-mm": "Укладка полов\nДемонтаж цементной стяжкм> 30 мм\nДемонтаж цементной стяжкм> 30 мм\n\n",
  "Стяжка пола до 50 мм~143~https://svoe-selo.ru/services-catalog/styazhka-pola-do-50-mm": "Укладка полов\nСтяжка пола до 50 мм\nСтяжка пола до 50 мм\n\n",
  "Демонтаж наличника~144~https://svoe-selo.ru/services-catalog/demontazh-nalichnika": "Установка дверей\nДемонтаж наличника\nДемонтаж наличника\n\n",
  "Демонтаж оконных блоков~145~https://svoe-selo.ru/services-catalog/demontazh-okonnyx-blokov": "Установка окон\nДемонтаж оконных блоков\nДемонтаж оконных блоков\n\n",
  "Демонтаж дверных блоков~146~https://svoe-selo.ru/services-catalog/demontazh-dvernyx-blokov": "Установка дверей\nДемонтаж дверных блоков\nДемонтаж дверных блоков\n\n",
  "Установка потолков~147~https://svoe-selo.ru/services-catalog/ustanovka-potolkov": "Установка потолков\nУстанавливает навесные потолки\nГлянцевый натяжной потолок — лучший выбор, если требуется визуально поднять высоту помещения и сделать его светлее. Независимо от цвета, такая пленка похожа на чистую водную гладь, в которой отражается каждый фотон освещения — как дневного, так и искусственного.\n\n",
  "Продажа и установка дверей~148~https://svoe-selo.ru/services-catalog/prodazha-i-ustanovka-dverej-1": "Установка дверей\nИзготовим двери по индивидуальным заказам\nДвери производство России, Белоруссии,Китая.\n\n",
  "Установка евроокон~149~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1735": "Установка окон\nУстановка евроокон, работает с 2014г.\nРаботы столярные плотничные.Строительство жилых и нежилых зданий,электромонтажные работы,отопительные системы,кондиционирование воздуха.Качественное строительство и монтаж жилых и не жилых зданий\n\n",
  "Сайдинг, профилированный настил (профнастил)~150~https://svoe-selo.ru/services-catalog/sajding-profilirovannyj-nastil-profnastil": "Монтаж фасадов\nМонтаж профнастила, сайдинга под ключ\nМонтаж профнастила, сайдинга под ключ, включая монтаж теплоизоляции, уголков, наличников, водоотливов, карнизов и фронтов\n\n",
  "Отделочные работы~151~https://svoe-selo.ru/services-catalog/otdelochnye-raboty-2": "Покраска\nОкрашивание стен и потолков или любой другой поверхности, придает помещению свой стиль и красоту\nПокраска поверхностей, способ придать потолку и стенам привлекательный внешний вид.\nК основным достоинствам краски относятся:\nУстойчивость к прямым солнечным лучам и механическому воздействию.\nЯвляется отделкой, которую можно заменить полностью или частично за короткий промежуток времени.\nВизуально сглаживает неровности поверхности.\nБыстро наносится при минимальных трудозатратах\nШирокий выбор позволяет воплотить в жизнь любое дизайнерское решение\nОсновными преимуществами покраски перед другими видами отделки является то, что она:\nНе уменьшает полезную площадь помещения в отличие от натяжных потолков\nНе требует специальных приспособлений\nВодостойкость покрытия позволяет проводить влажную уборку.\n\n",
  "Укладка плитки~152~https://svoe-selo.ru/services-catalog/ukladka-plitki-2": "Укладка плитки\nПростота в уходе, практичность, возможность быстро навести порядок без особых усилий\nКритерии керамической плитки:Привлекательный внешний вид, красота. Долговечность, чтобы не делать капитальный ремонт много лет.\nПлитка, как вид напольного покрытия, известна довольно давно. Благодаря наличию различных форм, размеров, фактур, разнообразной цветовой гамме она широко применяется при оформлении различных интерьеров полов ванных комнат, кухонь, коридоров и даже жилых помещений. Ее отличают долгий срок эксплуатации, высокая прочность и внешняя привлекательность.\nВыбор плитки как напольного покрытия играет важную роль в создании дизайна помещений.\n\n",
  "Черновая отделка стен~153~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1587": "Отделка стен\nХорошая черновая работа – залог качественного ремонта\nЕсли правильно выполнить черновую отделку, то в дальнейшем вам лишь придется менять финишную, не переделывая то, что сделано однажды. Что выбрать для черновой работы, зависит от того, что за помещение\nЧерновая отделка стен начинается со штукатурных работ. Очищенные от старых покрытий и загрязнений стены дважды пропитывают грунтовочным раствором и устанавливают «маяки», необходимые для получения ровных поверхностей.\n\n",
  "Натяжные потолки~154~https://svoe-selo.ru/services-catalog/natyazhnye-potolki-2": "Установка потолков\nНатяжные потолки\nнатяжные потолки\n\n",
  "Продажа и установка дверей~155~https://svoe-selo.ru/services-catalog/prodazha-i-ustanovka-dverej": "Установка дверей\nВы найдете межкомнатные двери, которые отличаются высокой прочностью, необычным дизайном, качественной фурнитурой и отделкой. Модели обладают хорошими эксплуатационными показателями, они неприхотливы в уходе и весьма долговечны. \nВы найдете межкомнатные двери, которые отличаются высокой прочностью, необычным дизайном, качественной фурнитурой и отделкой. Модели обладают хорошими эксплуатационными показателями, они неприхотливы в уходе и весьма долговечны.\n\n",
  "Изготовление пластиковых окон~156~https://svoe-selo.ru/services-catalog/izgotovlenie-plastikovyx-okon": "Установка окон\nУ нас вы можете заказать изготовление хороших пластиковых окон любого размера и формы: от замены типового дешевого окна в панельном доме на хорошее и теплое. Производство оконных блоков уникальной конфигурации в частный дом или загородный коттедж. \nУ нас вы можете заказать изготовление хороших пластиковых окон любого размера и формы: от замены типового дешевого окна в панельном доме на хорошее и теплое. Производство оконных блоков уникальной конфигурации в частный дом или загородный коттедж.\n\n",
  "Ремонт домов на земле~157~https://svoe-selo.ru/services-catalog/remont-kvartir-domov-na-zemle": "Отделка стен\nШтукатурка поверхностей внутри здания цементно-известковыми или цементом по камню и бетону, окраска фасадов. Окраска поливинилацетатная водоэмульсионными составами, улучшенная по сборным конструкциям потолков, подготовленным под покраску.  \nШтукатурка поверхностей внутри здания цементно-известковыми или цементом по камню и бетону, окраска фасадов. Окраска поливинилацетатная водоэмульсионными составами, улучшенная по сборным конструкциям потолков, подготовленным под покраску.\n\n",
  "Продажа и монтаж пластиковых окон~158~https://svoe-selo.ru/services-catalog/prodazha-i-montazh-plastikovyx-okon": "Установка окон\nПластиковые окна , двери, перегородки.\nКачественные изделия ведущих заводов России\n\n",
  "Укладка ламината~159~https://svoe-selo.ru/services-catalog/ukladka-laminata": "Укладка полов\n Ламинат – это современное, прочное покрытие, которое в зависимости от класса прочности, подходит для многих помещений.\nУкладка ламината на пол – очень распространенный вид отделки как в жилых, так и офисных помещениях. Такая популярность материала связана с его отличными эксплуатационными характеристиками. Настилать ламинат можно на любые основания, главное чтобы они были ровными и прочными.\n\n",
  "Ремонт домов~160~https://svoe-selo.ru/services-catalog/remont-kvartiry": "Отделка стен\nМы выполняем все виды отделочных работ, как по отдельности так и комплексно под ключ. Хотите полностью сделать ремонт во всей квартире или просто покрасить стены в детской или гостинной — всё это к нам. Покраска стен, потолков. Поклейка обоев.\nВыравнивание потолков. Покраска, штукатурка. Навесные потолки. Натяжные потолки. Покраска стен, потолков. Поклейка обоев. Ламинат Паркет. Выравнивание пола. Линолеум\n\n",
  "Потолки~161~https://svoe-selo.ru/services-catalog/potolki": "Установка потолков\nПотолки любой сложности\nПотолки: натяжные, навесные ГВЛ, ГКЛ, ПВХ панели, штукатурка, Армстронг и т.д\n\n",
  "Облицовка плиткой~162~https://svoe-selo.ru/services-catalog/oblicovka-plitkoj": "Укладка плитки\nПлитка керамическая, керамогранит любого формата\nКачественная облицовка керамической плиткой и крупноформатного керамогранита\n\n",
  "Чистовые, черновые полы~163~https://svoe-selo.ru/services-catalog/chistovye-chernovye-poly": "Укладка полов\nЧерновые полы: деревянный, бетонный, стяжка, наливной поли т.д.\nЧистовые полы: линолеум, ПВХ плитка всех типов, ламинат, паркет и т.д.\nПроизведем любые работы по полам. Работаем почти со всеми материалами\n\n",
  "Черновая отделка стен~164~https://svoe-selo.ru/services-catalog/chernovaya-otdelka-sten": "Отделка стен\nПодготовка стен для любых чистовых материалов: ГВЛ на каркасе, перегородки различных типов, штукатурка, шпатлевка\nЛюбые виды подготовки стен к любым материалам\n\n",
  "Дизайн-проект~165~https://svoe-selo.ru/services-catalog/dizajn-proekt": "Дизайн-проект\nУслуги по дизайну помещений\nКонтроль соответствия работ с проектом\n\n",
  "Монтаж вентилируемого фасада~166~https://svoe-selo.ru/services-catalog/montazh-ventiliruemogo-fasada": "Монтаж фасадов\nМонтаж вентилируемого фасада\nМонтаж вентилируемого фасада\n\n",
  "Межкомнатные двери~167~https://svoe-selo.ru/services-catalog/mezhkomnatnye-dveri-1": "Установка дверей\nМежкомнатные двери\nмежкомнатные двери\n\n",
  "Натяжные потолки~168~https://svoe-selo.ru/services-catalog/chernovik-uslugi-906": "Установка потолков\nНатяжные потолки\nВнутренняя и наружняя отделка, Натяжные потолки\n\n",
  "Оконные конструкции~169~https://svoe-selo.ru/services-catalog/okonnye-konstrukcii": "Установка окон\nОконные конструкции\nПоставка оконных инструкций от крупных заводов производителей\n\n",
  "Установка и изготовление окон~170~https://svoe-selo.ru/services-catalog/ustanovka-i-izgotovlenie-okon-1": "Установка окон\nУстановка и изготовление окон\nУстановка и изготовление окон\n\n",
  "Отделка стен~171~https://svoe-selo.ru/services-catalog/osushhestvlyaem-remont-vnutrennyaya-i-vneshnyaya-otdelka-sten": "Отделка стен\nВнутренняя и внешняя отделка, ремонтные работы\nПолный спектр внешних и внутренних отделочных работ, ремонтные работы под ключ. Оставим после себя только обновленный интерьер и порядок!\n\n",
  "Кровельные работы~172~https://svoe-selo.ru/services-catalog/chernovik-uslugi-760": "Кровельные работы\nКровельные работы \nВыполним монтаж кровли, замену старой кровли. Монтаж водосточной системы, снегодержателей, подшив карнизных свесов. Короткие сроки работ, работа по договору, гарантия 3 года, опыт более 7 лет, только славяне. Стоимость работы и материала просчитывается индивидуально. Выезд на объект бесплатно. Работаем по всей области. Гибкая система скидок. \nБесплатно консультируем при самостоятельном строительстве кровли. Поможем при расчете и закупке материалов.\n\n",
  "Обои~173~https://svoe-selo.ru/services-catalog/oboi": "Отделка стен\nПоклейка обоев любой сложности\nПоклейка любых типов обоев: флизилиновые, бумажные, виниловые, текстильные, 3D обои и т.д.\n\n",
  "Дизайн и интерьера~174~https://svoe-selo.ru/services-catalog/chernovik-uslugi-593": "Дизайн-проект\nДизайн и интерьера, сопровождение проекта.\nДизайн интерьера\nМногие люди, имея собственные идеи по обустройству интерьера, считают, что довольно- таки быстро воплотят их в жизнь. На практике же встречается огромное количество вопросов, ответить на которые может только профессионал. Профессиональный дизайнер знает все о качестве и свойствах материалов, используемых в интерьере. Т.к. он каждый день имеет дело с ними. Ведь его жизнь - это сплошной ремонт, и он ощущает себя в нем комфортно, чего не скажешь о человеке для которого ремонт или стройка - это катастрофа. Дизайнер посещает выставки, изучает новые материалы, становится менеджером - специалистом широкого профиля. Ему остается только применить свои накопленные знания и опыт под ваши запросы и помочь довести проект вашей мечты до конца.\n\nВсе начинается с личной встречи, знакомство, лучше на объекте, что бы оценить масштаб предстоящих действий. Необходимо выслушать все пожелания \"дома мечты\" заказчика, задать общие вопросы (стилистические предпочтения, общая смета, есть ли мастера, обязательно обговорить срок завершения всей стройки). Далее делаются тщательные замеры всей квартиры(дома), вычерчиваются в программе autocad. И снова встреча с заказчиком, уже для детального обсуждения будущего интерьера. При необходимости заранее высылается анкета, из которой мы узнаем все что необходимо, для реализации проекта под конкретные пожелания клиента.\n\nДалее, несколько вариантов планировок. После утверждения одной или компиляции из нескольких, переходим к детальной разработке проекта. И так далее от общего к частному. Финальным этапом будет выдача пакета чертежей для заказчика и строителей и набора визуализаций (в случае с полным дизайн проектом) по помещениям, плюс подборка конкретных отделочных материалов и предметов интерьера. В основном подачей проекта в печатном и электронном виде все не заканчивается, а осуществляется авторский надзор проекта: выезд дизайнера на объект, при условии что не возможно принять решении по телефону (по вызовы заказчика либо прораба), внесение в рабочие чертежи корректировок, возникших во время хода работ, консультации и контроль за соблюдением данного проекта, заказ отделочных материалов.\n\nЗачастую проект можно считать сформировавшимся, когда развешен текстиль на окнах, и все светильники на месте. Крупногабаритная мебель установлена. Останется только наполнить интерьер декором.\n\n",
  "Армирование стен штукатурной сеткой~175~https://svoe-selo.ru/services-catalog/armirovanie-sten-shtukaturnoj-setkoj-": "Отделка стен\nАрмирование стен штукатурной сеткой \nАрмирование стен штукатурной сеткой\n\n",
  "Поклейка обоев~176~https://svoe-selo.ru/services-catalog/poklejka-oboev-1": "Отделка стен\nпоклейка обоев\nпоклейка обоев\n\n",
  "Установка пластиковых окон~177~https://svoe-selo.ru/services-catalog/ustanovka-plastikovyx-okon": "Установка окон\nУстановка пластиковых окон по размерам и заказу клиентов\nКачественная установка окон, короткий срок\n\n",
  "Покраска стен~178~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1683": "Покраска\nПокраска стен\nПокраска стен, любой материал. Подбор цвета, помощь в закупке материалов. Чистоту и качественное покрытие гарантируем!\n\n",
  "Облицовка стен ГКЛ в 2 слоя~179~https://svoe-selo.ru/services-catalog/oblicovka-sten-gkl-v-2-sloya": "Отделка стен\nОблицовка стен ГКЛ в 2 слоя\nОблицовка стен ГКЛ в 2 слоя\n\n",
  "Ремонт стен жилого дома, нежилых помещений~180~https://svoe-selo.ru/services-catalog/remont-sten-zhilogo-doma-nezhilyx-pomeshhenij": "Отделка стен\nГипсокартон (ГКЛ), штукатурка, шпаклевка, покраска, облицовка плитами\nВыполним под ключ работы по отделке жилых и нежилых помещений (полы, стены, потолок) любыми материалами\n\n",
  "Натяжные потолки~181~https://svoe-selo.ru/services-catalog/natyazhnye-potolki": "Установка потолков\nНатяжные потолки\nНатяжные потолки\n\n",
  "Покраска, декоративная краска~182~https://svoe-selo.ru/services-catalog/pokraska-dekorativnaya-kraska": "Покраска\nЛюбые виды покрасочных материалов и декоративных красок\nПодготовка ровной поверхности, армирование, шпатлевание, покраска стен\n\n",
  "Установка металлопластиковых и алюминиевых окон~183~https://svoe-selo.ru/services-catalog/ustanovka-metalloplastikovyx-i-alyuminievyx-okon": "Установка окон\nНаше предприятие специализируется на производстве и продаже металлопластиковых изделий и алюминиевых конструкций, окон.\nУстановка пластиковых окон, лоджии, балконы. Выполняем работу любой сложности. Выезд на осмотр/замер бесплатный день в день. Работаем только с качественными комплектующими. Профессиональные навыки, опыт и специальный инструмент помогают выполнить работу свою работу качественно. Предоставляется гарантия до 1 года на свои услуги! Работаем по договору. Быстрые сроки изготовления и установки окон. Возможна наличная и безналичная оплата.\n\n",
  "Монтаж фасадного покрытия~184~https://svoe-selo.ru/services-catalog/montazh-fasadnogo-pokrytiya": "Монтаж фасадов\nФасадные работы — это ряд специальных мероприятий по улучшению тепло и шумоизоляции, экстерьера, ремонту и внешнему обустройству. Любая облицовка надёжно защищает покрытия от влияния солнечных лучей, снега, дождя и повреждений\nОтделка фасада — одно из важнейших мероприятий. От него зависит не только внешний вид, но и эксплуатационные характеристики здания. Выбор отделочного материала для фасада частного или загородного дома требует серьезного подхода, ведь он должен быть декоративным и защищать от негативных факторов окружающей среды стены здания. \n\nТСК \"ЭнСтрой\" монтирует фасады следующих видов:\n- Декоративная штукатурка (короед)\n- Виниловый сайдинг. \n- Битумная фасадная плитка \"Хауберг\".\n- Фиброцементный сайдинг (кедрал).\n- Облицовочный кирпич.\n- Декоративное фасадное покрытие АМК. \n\nКак проходит сделка?\n- Консультация\nРазберемся в вашей ситуации и найдем оптимальное решение для ваших задач\n- Встреча на объекте\nПокажем образцы материалов, произведем замеры, расскажем о тонкостях выполнения работ конкретно в вашем случае\n- Подготовка документации\nРассчитаем итоговую стоимость, подготовим техническую и рабочую документацию для производства\n- Подписание договора\nСогласуем с вами все условия сотрудничества, составим график выполнения работ, подпишем договор\n- Исполнение обязательств\nВыполнение всех работ на объекте согласно договору под вашим наблюдением\n- Сдача работы\nСдача полного объема работ, итоговая оплата, оформление закрывающей документации.\n\nНаша компания располагает достаточным опытом и ресурсами для выполнения полного цикла работ под ключ, без привлечения подрядчиков со стороны, поэтому обратившись к нам Вы получаете единственного исполнителя на все работы.\n\nСРОКИ: Комплексная отделка фасада в среднем занимает 1,5 - 4 месяца.\nГАРАНТИЯ: На все отделочные работы предоставляем 1 год гарантии.\nОБСЛУЖИВАНИЕ: Проводим техническое обслуживание домов наших клиентов.\n\n",
  "Предчистовая отделка~185~https://svoe-selo.ru/services-catalog/predchistovaya-otdelka": "Отделка стен\nПредчистовая отделка –  проведение комплекса работ, которые следуют после создания общего каркаса того или иного здания перед нанесением финишных покрытий.\nПредчистовая или промежуточная отделка – здесь выполняется комплекс работ, которые предшествуют декорированию. Действия направлены на выравнивание и сглаживание стен с потолками под чистовую отделку. Перед каждым покрытием важно обрабатывать поверхность грунтовкой. Здесь дополнительно перед последующим окрашиванием можно закрепить основание специальными тонкими обоями типа «паутинка». Это армирующее полотно, которое нужно покрыть тонкодисперсной финишной шпаклевкой.\n\nПринимаются любые способы оплаты. \nВозможна оплата частями.\n\nНаши гарантии: \n- Скорость монтажа.\n- Качество монтажа: работаем только с отечественным продуктом! \n- Предоставим официальный договор и гарантию!\n\n",
  "Укладка напольного покрытия~186~https://svoe-selo.ru/services-catalog/ukladka-napolnogo-pokrytiya-1": "Укладка полов\nНапольное покрытие-это термин для общего описания любого отделочного материала, нанесенного на конструкцию пола для обеспечения пешеходной поверхности.\nПланируя ремонт в своём доме или квартире, каждый сталкивается с проблемой выбора красивого и долговечного пола. Традиционные деревянные полы, оригинальные наливные с эффектом 3D, паркетная доска или практичный линолеум – вариантов отделки много, на любой вкус и кошелёк.\nПокрытие для пола выбирается в зависимости от назначения помещения, рассчитанной нагрузке, дополнительным характеристикам (влагостойкость, шумоизоляция, декоративный эффект). В детскую комнату или коридор лучше постелить разные покрытия, тем более, что в ассортименте строительных магазинов есть много достойных и качественных материалов.\n\nТСК \"ЭнСтрой\" выполняет укладку напольного покрытия следующих видов:\n- Ламинат.\n- Линолеум.\n- Паркет.\n- Ковролин.\n- Деревянная доска.\n\n",
  "Покраска~187~https://svoe-selo.ru/services-catalog/pokraska-10": "Покраска\nПокраска внутренних поверхностей в доме: пол, стены, потолок.\nПлюсы покраски стен. Краска это долговечное покрытие. Особенно если покраска выполнена по технологии грамотными мастерами, то прослужит она вам не одно десятилетие Краска очень проста в уходе, а также она позволяет проводить влажную уборку от загрязнений, но при таких случаях предусматривайте краску с 5-7 процентами глянца, а не супер матовую.\n\nСегодня можно найти потолочную краску любого цвета. Плюс такой отделки в том, что справиться с покраской вы можете самостоятельно. Окрашенный потолок сохраняет яркость цвета до пяти лет и практически не требует ухода. Что касается минусов, то наносить краску можно только на идеально ровную и заранее подготовленную поверхность, иначе любая шероховатость или выбоина будет бросаться в глаза.\n\nКраска – оптимальный вариант для покраски деревянного пола на даче или в загородном доме. Она скроет неровности древесины, а самое главное – огрехи предыдущей покраски. Самые лучшие составы для покрытия пола в таких условиях – алкидные эмали и краски, а также из акрила. Они не требуют предварительной грунтовки и очистки поверхностей. Важно! Алкидные краски хорошо ложатся только поверх старой масляной, акриловые – поверх любой.\n\nПринимаются любые способы оплаты. \nВозможна оплата частями.\n\nНаши гарантии: \n- Скорость работы!\n- Качество работы!\n- Предоставим официальный договор и гарантию!\n\n",
  "Поклейка обоев~188~https://svoe-selo.ru/services-catalog/poklejka-oboev-10": "Отделка стен\nПоклейка обоев на стены.\nОклеить стены обоями — самый очевидный и широко распространенный способ отделки. Но этот отделочный материал имеет разные характеристики и цены. Чтобы не ошибиться в при выборе обоев, надо иметь представление о том, какие они вообще бывают. Начнем с общей классификации по различным признакам и свойствам.\n\nПервое, с чем стоит определиться — это с тем, насколько отделка должна «дружить» с водой и как часто ее надо будет мыть. По этому признаку они бывают:\n• Обычные, которые выносят очистку сухим способом — пылесосом с мягкой щеткой. В самых загрязненных местах можно слегка протереть влажной губкой. Но никакого более грубого воздействия — порвутся. В основном к этой группе относятся бумажные обои, также некоторые виды акриловых (которые подешевле).\n• Водостойкие. Чистка возможна с применением тряпки и губки, но без особого усердия. Допускается применение жидких моющих средств в разбавленном состоянии. Такая обработка допустима ограниченное количество раз.\n• Моющиеся. Ухаживать за отделкой этого типа можно с использованием щеток. В особо загрязненных местах допускается использование неагрессивных жидких моющих средств.\n• Супер моющиеся (устойчивые к трению). Влагостойкие обои, которые можно мыть щеткой и моющими средствами. Это в основном виниловые разных видов и некоторые другие — из натуральных компонентов.\n• Бумажные обои — самые распространенные и самые дешевые. Их популярность обусловлена невысокой ценой, широким ассортиментом, хорошими эксплуатационными свойствами. Они экологически безопасны, проницаемы для воздуха, но боятся повышенной влажности, имеют невысокую механическую прочность, быстро выцветают. Средний срок службы — 3-5 лет. Немного, но это и все другие недостатки компенсируются очень привлекательной ценой.\n• Бывают бумажные обои нескольких видов:\n• Однослойные, называются еще симплекс (от английского simple — простой). Это обычная бумажная лента определенной плотности, на которую нанесен рисунок. Выбирать их надо не только по внешнему виду, но и по качеству бумаги, на которой они напечатаны. Она должна быть плотной, не рыхлой. Это самый недорогой вид обоев из всех существующих, но наклеивать их надо аккуратно — могут порваться. Еще один нюанс — все или почти все неровности на стене будут видны.\n• Многослойные. Состоящие из двух слоев называются дуплекс, из трех — триплекс. Этот вид бумажных обоев более толстый, может иметь тисненый рисунок. За счет большей плотности они лучше скрывают неровности. По цене все еще недорогие, но уже не настолько, как симплекс.\n• С повышенной моющей способностью (водостойкие). Эти обои в полном смысле нельзя назвать моющимися, но они достаточно прочные для того чтобы вынести протирание влажной (не мокрой) тряпкой. По цене они примерно в той же категории, как и многослойные, часто используются для недорогого ремонта в кухне или коридоре.\n\nПринимаются любые способы оплаты. \nВозможна оплата частями.\n\nНаши гарантии: \n- Скорость работы!\n- Качество работы: работаем только с отечественным продуктом! \n- Предоставим официальный договор и гарантию!\n\n",
  "Монтаж натяжных потолков~189~https://svoe-selo.ru/services-catalog/montazh-natyazhnyx-potolkov-3": "Установка потолков\nНатяжной потолок — конструкция из полотнища, закреплённая на металлическом (алюминиевом) или пластиковом профиле (багете) под основным потолком.\nНатяжной потолок – популярное на сегодня и доступное покрытие. Оно отличается приглядным внешним видом, применяется для оформления различных по функциональности помещений. Спрос на такие изделия постоянно увеличивается. Пытаясь удовлетворить запросы покупателей, производители периодически выпускают новые, усовершенствованные варианты натяжных потолков. Разобраться в огромном ассортименте таких товаров непросто. Потому стоит подробно ознакомиться с разнообразием потолочных покрытий, основными их характеристиками. Это поможет понять, какие натяжные потолки лучше, впоследствии сделать безупречный выбор.\nЭстетичный вид потолочного покрытия, продолжительность его службы зависят от многих факторов: особенностей используемого материала, фактуры, оттенка, способа крепления, количества уровней, типа освещения, иных нюансов.\n\nОсновные достоинства: \n- высокая прочность (намного больше, чем у ПВХ);\n- отличные звукоизоляционные свойства;\n- несложный монтаж;\n- устойчивость к открытому возгоранию;\n- можно расписывать, многократно красить;\n- пропускает воздух;\n- допускает установку мощных осветительных приборов.\nГлавное преимущество синтетической ткани – хорошо переносит температурные колебанию. Ее допускается эксплуатировать при низких, высоких температурах.\n\nНаши гарантии:\n- ПОЛОТНА ИЗ ЕВРОПЫ ИЛИ КИТАЯ\n- 7 ЛЕТ ОПЫТ РАБОТЫ МОНТАЖНИКОВ\n- 200 РАЗНЫХ ЦВЕТОВ И ФАКТУР В АССОРТИМЕНТЕ\n- ГАРАНТИЯ НА НАТЯЖНЫЕ ПОТОЛКИ\n- АКЦИИ ИНДИВИДУАЛЬНАЯ ДЛЯ КАЖДОГО!\n\n",
  "Установка дверей~190~https://svoe-selo.ru/services-catalog/ustanovka-dverej-33": "Установка дверей\nУстановка входных металлических, а также межкомнатных дверей. \nУстановленная мастером межкомнатная дверь кажется простой конструкцией. Поэтому многие, кто решил самостоятельно поставить дверь, ошибаются с выбором комплектующих и инструментов. В итоге дверь не ставится или ставится неправильно, а человек разочаровывается в своих способностях. Но все, что нужно для правильной установки — внимательно изучить информацию.\n\nВиды межкомнатных дверей\nМежкомнатные двери принято делить на виды по конструкции полотен. Но для подбора комплектующих и монтажа эти отличия считаются второстепенными. От вида полотна зависят эстетика и удобство пользования. А главное — правильно установить дверную коробку. Чтобы верно подобрать погонажные элементы: стойки, доборы, наличники и перекладины для сборки дверной коробки, необходимо определиться со способом открытия полотен. Межкомнатные двери, кроме обычных распашных, бывают складными и раздвижными.\nСпособ открытия влияет на конструкцию коробки. При этом нужно учитывать, что распашные и складные (книжка) двери имеют общий принцип открытия полотен. Значит, и коробки комплектуются одинаково.\nРаздвижные двери могут быть внешними и внутренними. В первом случае их фиксируют снаружи проема, а во втором — они задвигаются внутрь специально подготовленных стен. Здесь дверные коробки будут кардинально отличаться.\nКонструкции коробок отличаются внешним видом, способом монтажа и эксплуатационными особенностями. Обычно их делят на три вида: простые (классические), моноблоки и телескопические. Эти отличия влияют на способ монтажа и избавляют от необходимости приобретать дополнительные элементы для установки в нестандартных проемах.\n\nМонтаж входной двери – серьезное мероприятие, которое может иметь разную степень сложности в зависимости от разновидности конструкции. Чаще всего установочными работами занимаются компании, производящие двери. Для экономии средств можно выполнить эту процедуру самостоятельно. Перед началом работы изучаются основные этапы и правила, по которым монтируется входная дверь: установка (с последовательностью работ), строительные нормы.\nОсновной причиной замены входной двери является снижение функциональности старой конструкции. Выбор нового изделия производится с учетом нескольких основных критериев. В первую очередь необходимо выполнить замер дверного проема. Функциональные особенности конструкции также играют немаловажную роль. Современный рынок предлагает большое разнообразие различных моделей, отличающихся по основным функциям. Еще один важный момент – дизайн двери. Однако этот фактор принято рассматривать в последнюю очередь. \nЗамер дверного проема производится без учета слоя монтажной пены. То же самое касается и слоя финишной штукатурки. Для замера торцов потребуется демонтировать наличники, после чего удаляются штукатурка и пена. Порог необходимо разобрать, иначе точность замеров не будет соответствовать реальному положению дел.\n\nПринимаются любые способы оплаты. \n\nНаши гарантии: \n- Скорость монтажа!\n- Предоставим официальный договор и гарантию!\n\n",
  "Укладка керамической плитки~191~https://svoe-selo.ru/services-catalog/ukladka-keramicheskoj-plitki": "Укладка плитки\nПлиточные работы – часть отделочного процесса, без которой сложно представить ремонт или строительство.\nПопулярность керамики обусловлена многочисленными достоинствами кафеля при коротком списке минусов. За преимущества приходится платить сложностью укладки, облицовка плиткой – один из самых трудоёмких видов строительных работ. Не зря плиточники выделились в своеобразную касту, немногие из них, будучи высококвалифицированными специалистами, стремятся к универсальности. Большинство профи, имея представление и некоторые навыки в смежных областях, всё же предпочитают узкопрофильность. \nПлиточные работы очень разнообразны. Связано это с бесконечной вариативностью дизайнерских решений и огромным количеством видов и коллекций кафеля. \nВыделяют следующие виды плитки:\n• Керамическая:\n• Матовая;\n• Глазурованная;\n• Керамогранит:\n• Матовый;\n• Полированный;\n• Лаппатированный (полуматовый);\n• Структурированный;\n• Сатинированный;\n• Ректифицированный;\n• Мозаичный;\n• Стеклянная;\n• Зеркальная;\n• Мозаика;\n• ПВХ;\n• Изразцы;\n• Майолика;\n• Метлахская плитка;\n• Терракотовая;\n• Шамотная;\n• Кислотоупорная;\n• Мраморные плиты и натуральный камень.\n\nАссортимент строительных магазинов радует постоянно появляющимися новинками, предназначенными для выполнения современной отделки жилья. Но как бы то ни было, керамическая плитка нисколько не теряет в своей популярности, и остаётся одним из наиболее востребованных материалов для облицовки полов и стен в помещениях со специфическими условиями эксплуатации – с повышенной влажностью, с прямым попаданием воды на поверхности, с выраженной абразивной нагрузкой, с необходимостью частого проведения влажных уборок с применением моющих средств. По таким критериям сюда можно отнести ванные, санузлы и кухни, прихожие и коридоры, балконы и лоджии, входные группы и некоторые хозяйственные помещения.\n\nПринимаются любые способы оплаты. \nВозможна оплата частями.\n\nНаши гарантии: \n- Скорость монтажа: 20м2 плитки за 2 часа!\n- Качество монтажа: работаем только с отечественным продуктом! \n- Предоставим официальный договор и гарантию!\n\n",
  "Установка окон~192~https://svoe-selo.ru/services-catalog/ustanovka-okon-62": "Установка окон\nМонтаж окон - это способ установки окна, при котором используется принцип трехслойного монтажного шва. \nМонтаж пластиковых окон на самом деле не такой сложный процесс, как кажется изначально. Перед монтажом пластиковых окон важно уделить время выбору самого стеклопакета: энергосберегающий или обычный, климат проживания, размер окна, дизайн, внешний вид профиля, ценовая категория. Разберёмся в правилах выбора стеклопакета, в этапах его монтажа, общих требованиях к монтажу пластиковых окон согласно ГОСТ.\n\nПеред приобретением стеклопакета, необходимо просмотреть следующие моменты:\nЭнергосберегающий или обычный пакет. Для квартиры или дома можно смело устанавливать стеклопакет с энергосберегающим покрытием. Оно представляет собой особый вид стекла, которое позволяет пропускать солнечные лучи снаружи в помещение и в то же время тепловые потоки отражаются и остаются внутри.\nОт количества слоёв на стекле зависит само покрытие. Оно выдерживает агрессивную погоду, не происходит осыпания и выгорания и при этом, полностью прозрачное. Поэтому, для проверки, к нему подносят зажигалку, и в отражении можно будет увидеть несколько цветных огоньков.\nТакже, следует учесть такой момент, как климат проживания. Для городов, где температура зимой достигает в пределах минус 20-24 градуса, рекомендуется использовать профиль 70 миллиметровой толщины с двухкамерным пакетом. Для тех, кто живёт южнее – 60-миллиметровые профили и на усмотрение покупателя однокамерный или двухкамерный пакет. А в северных округах более 80 миллиметровые профили с более уплотнёнными стеклопакетами.\nДизайн. Окна можно делать на любой вкус и цвет: классические или с изогнутыми стёклами, больших размеров или маленьких, обычной квадратной формы самого окна или не стандартные (круглые, треугольные, трапециевидные и т.д.), белого цвета пластик или с имитацией под дерево и так далее.\nКачество продукции. О профиле расскажет его внешний вид. Обратите внимание на цвет – он должен быть белым, а не сероватыми или с желтизной. Отклонение от нормы – показатель не качественного стеклопакета. Также на нем не должно быть никаких шероховатостей и пузырей, а у поверхности всегда присутствует высокого уровня глянец. И самое главное – это стойкость к различным видам загрязнения. Проведя грифелем карандаша по поверхности, можно с лёгкостью его убрать и это показатель высокого качества. Лучше один раз купить качественные пластиковые окна, чем постоянно менять их, тем самым в итоге переплачивая в разы.\nФурнитура. Сейчас можно приобрести любую фурнитуру – турецкую, русскую и т.д. Но в основном фирмы выбирают сами, работая с продукцией, которая для них удобна по принципам их работы. Они разрабатывают несколько видов пластиковых окон, полностью исследуют их и выбирают несколько поставщиков фурнитуры. Некоторые компании, к сожалению, не проводят никаких исследований. С такими работать компаниями не рекомендуем, т.к. не знаешь, чего можно ожидать за свои уплаченные деньги. Дизайн фурнитуры можно выбрать на любой вкус и предпочтение –у кого-то выдвижные створки, кто-то хочет золотистого цвета и это только малая часть.\nВерный размер окна. Перед заказом окна, следует сделать точные замеры. Это важный момент, так как от этого зависит многое. Если заказать большое окно, оно не поместится в проем, а если маленького размера, то придётся потратить много материалов для закрытия открытого пространства. Измерить окна лучше несколько раз для точного результата.\nЭкологичность окна. Многие думают, что экологичные окна могут быть только из дерева, но это совсем не так. ПВХ-профили используют везде, даже в школах, дошкольных, медицинских помещениях. При ремонте помещения, требования к экологии значительно выше, чем для других мест.\n\nВсе окна делятся по стеклопакету:\nГлухое окно. Стеклопакет прикреплён неподвижно в раме. Очень неудобно мыть, т.к. нужно это делать через ближайшее окно, либо с наружи здания.\nС поворотными створками. Открываются вовнутрь квартиры по вертикальной стороне. С таким окном можно проветрить помещение, приоткрыв его.\nОткидные створки. Открываются только в верхней части окна.\nКомбинированные створки. Самый лучший вид стекла. Есть возможность выбора открытия металлопластиковых окон, а также очень удобно за ним ухаживать.\n\nРазличие окон по варианту стеклопакета:\nОднокамерный. В составе два стеклянных листа и между ними пространство. Очень редко заказывают. Пользуются популярностью в тёплых регионах. Устанавливаются в жилых зданиях, производственных помещениях, в магазинах.\nДвухкамерный. Массивнее однокамерных окон, но заметно превосходят их по качествам, к примеру, у них лучше шумоизоляция.\nТрёхкамерный. Заказывают по большей степени северные города, где очень крупные морозы.\n\nПринимаются любые способы оплаты. \nВозможна оплата частями.\n\nНаши гарантии: \n- Скорость монтажа!\n- Качество монтажа!\n- Предоставим официальный договор и гарантию!\n\n",
  "Установка окон~193~https://svoe-selo.ru/services-catalog/ustanovka-okon-14": "Установка окон\nУстановка окон Rehau\nКомпания «Гарант» сотрудничает с производителем окон Rehau. В наших домах мы устанавливаем окна Rehau с тройным стеклопакетом, толщина профиля ПВХ 70мм, толщина каждого стекла 4мм, такое остекление позволяет обеспечить лучшую тепло- и шумоизоляцию дома. Все окна снаружи ламинируются в цвет «темный дуб». Фурнитура каждого окна согласовывается со всеми заказчиками индивидуально.\n\n",
  "Штукатурка стен~194~https://svoe-selo.ru/services-catalog/shtukaturka-sten-12": "Отделка стен\nВысококачественное оштукатуривание стен\nПроизводим высококачественное оштукатуривание стен: \n-под укладку плитки\n-под покраску \n-под обои \n-декоративная (текстурная) штукатурка \n\nВ работе используем проверенные материалы. Гарантируем качество выполненных работ\n\n",
  "Установка дверей~195~https://svoe-selo.ru/services-catalog/ustanovka-dverej-29": "Установка дверей\nУстановка межкомнатных дверей\nУстановка межкомнатных дверей всех типов. Монтаж под ключ\n\n",
  "Консультация по выбору дизайна~196~https://svoe-selo.ru/services-catalog/konsultaciya-po-vyboru-dizajna": "Дизайн-проект\nКонсультация по выбору дизайна\nПроведем бесплатную консультацию и подберем вариант, соответствующий вашим потребностям.\n\n",
  "Дизайн-проект~197~https://svoe-selo.ru/services-catalog/dizajn-proekt-19": "Дизайн-проект\nЛичный кабинет в английском традиционном стиле с обилием дерева, “воздушная” спальня в светлых тонах или детская комната-лабиринт - мы поможем воплотить вашу задумку в подробную визуализацию.\nДизайн проект состоит из эскизной, инженерной, расчетной и управленческой части. Задача этого этапа, как можно больше узнать о доме и о том, какой интерьер вы хотите получить после ремонта. Делаем замер в течении 1.5 часа — это оптимальное время чтобы познакомиться со всеми помещениями. \n\nЭтапы работы:\n1. Замерить помещение и начертить план.\n2. Заключить договор, обговорить все условия работы\n3. Подбирать стиль интерьера \n4. Изучить функциональные зоны в жилом помещении\n5. Уточнить и согласовать детали с заказчиком.\n7. Подобрать мебель и отделочные материалы для интерьера.\n\n",
  "Внутренняя отделка стен~198~https://svoe-selo.ru/services-catalog/vnutrennyaya-otdelka-sten-18": "Отделка стен\nПрофессиональная внутренняя отделка дома под ключ\nПоследним этапом строительных и ремонтных работ является декоративная отделка пола, стен и потолка в помещениях дома. Для этого используются самые разнообразные отделочные материалы и применяются различные технологии. Профессиональная внутренняя отделка дома под ключ от компании «ПРОСТОР» — это сочетание богатого опыта, передовых технологий и последних достижений в области интерьерного дизайна. Выбор отделочных и декоративных материалов, техника их нанесения во многом зависит от состояния и особенностей стройматериала коттеджа, а также от финансовых возможностей и пожеланий заказчика. \n\nДома часто возводят из ячеистого бетона, который имеет пористую структуру и хорошо впитывает влагу. Поэтому специалисты нашей компании предлагают штукатурные, малярные работы по отделке стен, поклейке обоев, все виды строительно-отделочных работ.\n\nДля черновой отделки газобетона используем:\n-штукатурку;\n-гипсокартонные листы с утеплителем.\n\nДля декоративной отделки газобетона можно применять:\n-лакокрасочные составы;\n-фактурную штукатурку;\n-обои;\n-деревянную или пластиковую обшивку.\n\nДревесина\nДерево является экологически чистым материалом и благотворно влияет на микроклимат дома.Такая отделка дома смотрится очень уютно. Если сделать деревянную облицовку во всем доме, он и вовсе станет похож на настоящий сруб.\nДеревянная облицовка хорошо сочетается со стенами из газобетона благодаря техническим сходствам материалов. И древесина, и газосиликат обладают пористой структурой и хорошей теплопроводностью. Однако вагонка подлежит обязательной обработке водоотталкивающими и противогрибковыми лаками.\nСамыми популярными породами дерева для отделки дома являются сосна и ель. Они характеризуются высокой прочностью, эстетичным внешним видом и приятным хвойным ароматом.\n\nПанели ПВХ\nУстановка пластиковых панелей на стену из газобетона – это бюджетный и простой в исполнении вариант отделки. Панели ПВХ могут быть разных цветов, а также имитировать фактуру дерева или камня. Основным условием для их установки на газобетон является наличие слоя гидроизоляции. Это особенно важно при отделке санузла или кухни. Также панели ПВХ страдают от перепадов температуры, поэтому их не стоит использовать в отделке балконов и прихожих.\n\nЭтапы работ:\n1. Обсуждение проекта. \n2. Выбор материалов. \n3. Создание сметы.\n4. Выполнение отделочных работ\n5. Сдача объекта.\nМы гарантируем индивидуальный подход к каждому клиенту, все виды строительно-отделочных работ, самые высококачественные строительные материалы!\nРаботаем официально, по договору, с фиксацией срока проводимых работ и гарантией качества проводимых работ!\n\n",
  "Установка металлических входных дверей~199~https://svoe-selo.ru/services-catalog/ustanovka-metallicheskix-vxodnyx-dverej": "Установка дверей\nУстановка металлических дверей\nПоставляем и устанавливаем металлические входные двери для коттеджей, загородных домов, квартир. Бесплатный выезд замерщика. Различные модели, цвета и модификации по разумным ценам. Быстрая доставка и качественная профессиональная установка. Предоставляем полный комплект документов и гарантию.\n\n",
  "Установка пластиковых окон, дверей~200~https://svoe-selo.ru/services-catalog/ustanovka-plastikovyx-okon-dverej": "Установка окон\nИзготовление и установка пластиковых окон, дверей, по вашим размерам. \nКомпания занимается изготовлением и установкой пластиковых окон, дверей, по вашим размерам.\nВызед замерщика бесплатно.\n\n",
  "Изготовление и установка деревянных окон~201~https://svoe-selo.ru/services-catalog/ustanovka-derevyannyx-okon": "Установка окон\nДеревянные окна - всегда в моде. Окна из натурального дерева были и остаются лучшим решением для домашнего комфорта, здоровья, уюта и эффектного интерьера.\n- Установка окон из экологически чистого материала\n- Сочетание современных технологий и высокими качественными показателями - лучшее решение на рынке\n- Команда профессиональных монтажников и мастеров\n\nНаши работы включают этапы\n- выезд мастера на замеры\n- монтаж окон с последующей сдачей работ по договору\n\nТип оплаты\n- наличный\n- безналичный\n\nНаше кредо - \"Быстро и качественно\"\n\n",
  "Монтаж мокрого штукатурного фасада~202~https://svoe-selo.ru/services-catalog/montazh-mokrogo-shtukaturnogo-fasada": "Монтаж фасадов\nМонтаж мокрого штукатурного фасада\nФасадные работы — широкий спектр услуг. \nПомимо качественного утепления, гидроизоляции и ветрозащиты у стен должен быть хороший внешний вид.\n\nВыполняем монтаж, утепление, облицовку и отделку фасадов. \nРаботаем под ключ и в короткие сроки. \n\nМонтаж мокрого (штукатурного) фасада с утеплением.\nВ состав фасада входят следующие работы:\n1. Подготовка (грунтование) поверхности\n2. Монтаж утеплителя \n3. Армирующий слой \n4. Монтаж декоративной штукатурки\n5. Покраска фасада\n\n",
  "Безрамное остекление. Цельностеклянные перегородки.~203~https://svoe-selo.ru/services-catalog/bezramnoe-osteklenie-celnosteklyannye-peregorodki": "Установка окон\nБезрамное остекление.\nВозможность безрамного остекления позволяет открыть до 95 процентов проёма.\nПрименяется на балконах, лоджиях, террасы, беседки, веранды, фасады домов.\nАналогов не имеет !!!\n\nРаботаем по ЦЧР.\n\n",
  "Дизайн-проект Вашего загородного дома~204~https://svoe-selo.ru/services-catalog/dizajn-proekt-vashego-zagorodnogo-doma": "Дизайн-проект\nСтудия дизайна INTERIO уже более 10 лет работает в сфере архитектуры и дизайна интерьеров. \nСтудия дизайна INTERIO уже более 10 лет работает в сфере архитектуры и дизайна интерьеров. Внушительный опыт и постоянное развитие спектра своих возможностей позволили достичь высокого уровня профессионализма. Наши партнеры - ведущие российские и зарубежные компании. Мы предоставляем полный спектр услуг по разработке дизайн проектов помещений: квартиры, загородного дома. \n\nЭтапы разработки дизайн-проекта включают в себя: \n1. Первоначальная беседа с заказчиком для выявления потребностей и пожеланий клиента. \n2. Определение стилевой концепции помещения. \n3. Разработка дизайн-проекта в соответствии с пожеланиями заказчика. \n4. Презентация готового проекта заказчику. \n\nРаботаем по договору на составление дизайн-проекта. Не бойтесь своих идей, стремитесь к лучшему, а мы воплотим ваши мечты в реальность!\n\n",
  "Остекление домов~205~https://svoe-selo.ru/services-catalog/osteklenie-domov": "Установка окон\nПрофессиональное остекление объектов частного сектора\nМы оказываем услуги по остеклению объектов частного сектора (частные дома, коттеджи итд.).\nУ нас вы сможете заказать окна любой формы и габаритов, а также выбрать нужную расцветку и тип профиля.\n\n Перечень выполняемых нами монтажных работ по остеклению включает в себя:\n- Демонтаж старого окна\n- Подготовка оконного проёма к установке нового окна\n- Установка окна\n- Установка ПВХ подоконника\n- Установка откосов\n- Установка отлива\n- Установка стеклопакета\n- Крепление створок\n- Герметизация\n\nЭтапы работ:\n1. Консультация и рассказ о преимуществах производителей\n2. Выезд к вам домой для выполнения замеров в удобное для вас время и день недели\n3. Рассчет итоговой стоимости и подписание договора\n4. Изготавление окон\n4. Установка окон \n\nУстановка окон проходит со всеми сопутствующими материалами: откосы, москитные сетки, подоконники, отливы, ограничители.\n\nДаём 100% гарантию на качество профиля, монтажа и эксплуатации окон.\nИндивидуальный подход для оптимального выбора и быстрого решения любого вопроса.\n\n",
  "Установка рулонных штор, жалюзи~206~https://svoe-selo.ru/services-catalog/ustanovka-rulonnyx-shtor-zhalyuzi": "Жалюзи\nУстанавливаем качественно и в срок рулонные шторы, жалюзи и москитные сетки.\nРулонные шторы – это защитное изделие для окон, которое совместило в себе практичность и декоративность. Специалисты называют их светофильтрами. Для производства таких штор используют специальную ткань. Благодаря этой системе штора ровно ложится на створку и полностью прилегает к стеклу. Леска для направления находится по обеим сторонам, утяжелитель помогает плотно прилегать, не пропуская свет. Шнурок на цепочке — это самый простой механический способ регулировки полотна. Управление осуществляются с помощью обычного шнурка, прикреплённого к шторе.\nМы работаем с такими материалами как металл, древесина, матерчатые и т д.\nЗаказы принимаем любой сложности, сроки обговариваем на месте, \nПроизведем работы точно в срок (срок зависит от объема).\n\n",
  "Отделка наружных стен~207~https://svoe-selo.ru/services-catalog/otdelka-naruzhnyx-sten-3": "Отделка наружных стен\nНаша компания готова предложить комплекс работ, нацеленных на отделочные  работы дома.  Специалисты высокого уровня, работающие у нас, за минимальное время выполнят работы любой сложности.\nМы предлагаем своим клиентам такие виды ремонтных работ:\n- Отделка декоративным кирпичом;\n- Штукатурная отделка под покраску и «мокрый фасад». \n- Кассеты и фасадные панели;\n- Отделка сайдингом;\n- Работы с использованием керамогранита;\n- Натуральный и искусственный камень.\nГарантия 24 месяца на все виды ремонтных работ. Действует с момента подписания акта-приема сдачи работ. Работаем по договору. Поэтапная оплата.\n\n",
  "Окна Schuco алюминиевые~208~https://svoe-selo.ru/services-catalog/alyuminievye-okna-i-dveri": "Установка окон\nАлюминиевые окна, витражи, порталы.\nНаша компания выполнит проектирование и установку алюминиевых светопрозрачных конструкций любой сложности. Мы являемся сертифицированным переработчиком продукции компании Schüco и Alutech. Предлагаем выгодные цены, помощь в разработке дизайна и подборе материалов. Осуществим монтажные работы под ключ в короткие сроки с гарантией качества.\nСоздадим для Вас индивидуальный проект.\n\nРаботаем по Центрально-Черноземному региону.\n\n",
  "Деревянные окна и двери~209~https://svoe-selo.ru/services-catalog/derevyannye-okna-i-dveri-zimnie-sady": "Установка окон\nДеревянные окна и двери.\nДеревянные окна и двери от ведущих производителей России и зарубежья.\nСосна, лиственница, дуб, красное дерево, экзотические породы.\nКомпланарные окна.\nОтличные показатели по звуко и теплоизоляции.\nЛюбая конфигурация и выкраска.\nМонтаж по ГОСТу.\n\nСрок производства 1-1.5 мес.\nГарантия 15 лет.\nРаботаем по Центрально-Черноземному региону.\n\n",
  "Продажа и монтаж пластиковых окон~210~https://svoe-selo.ru/services-catalog/prodazha-i-montazh-plastikovyx-okon-1": "Установка окон\nОкна ПВХ,  ( REHAU, VEKA , KBE, SCHUCO, DECEUNINK ), Мансардные окна Rehau. Мансардные окна Roto.\nКомпания занимается профессиональным остеклением объектов частного и коммерческого сектора.\nЗа долгие годы накоплен большой опыт в сфере монтажа и сервисного обслуживания ПВХ Систем.\nРаботаем с ведущими производителями оконных систем. ( ROTO MACO SIEGENIA REACHMONT REHAU VEKA KBE)\nЭксклюзивные услуги \n! Покраска окон ПВХ полиуретан-акриловой краской.\n! Покраска сеток отливов раскладки внутри стеклопакета\n! Шпросы на стеклопакете !\n* Мансардные окна REHAU.\n* фигурная геометрия створки.\n* дизайнерский штапик трёх видов.\n* ламинация плёнкой Renolit , Continental , LG.\n* жалюзи внутри стеклопакета,\n* покраска раскладки внутри стеклопакета\n* скрытые петли,\n* ручки с ключом,\n* мозаика на стекле\nи многое другое.\n\nРаботаем по всему ЦЧР !!!\n\n",
  "Внутренняя отделка стен~211~https://svoe-selo.ru/services-catalog/vnutrennyaya-otdelka-sten-17": "Отделка стен\nВнутренняя отделка стен  Вашего дома\nКомпания предоставляет услуги по внутренней отделке помещений Вашего загородного дома или квартиры. В компании работают высококвалифицированные специалисты с большим опытом работы и большим количеством уже завершенных объектов. В работе используются только самые современные строительные и отделочные материалы от ведущих российских и зарубежных производителей: KNAUF, Ceresit, Старатели, Unis и др. \nЭтапы работы: \n1. Согласование проекта с заказчиком.\n2. Выполнение работ. \n3.Приемка выполненного объекта заказчиком. \n\nНа все выполненные работы мы предоставляем гарантийное и постгарантийное обслуживание.\n\n",
  "Отделка стен~212~https://svoe-selo.ru/services-catalog/otdelka-sten-131": "Отделка стен\nВсе виды отделочных работ: внутренняя отделка, фасад. \nНаша компания на рынке уже 5 лет. В нашей компании работают профессиональные и опытные рабочие, которые сделают все в соответствии с вашими пожеланиями. Этапы работы: \n1) Виденье результата ремонта стен «на выходе» \n2) Черновая отделка. -подготовка к нанесению новой штукатурки, в местах; -нанесение грунтовочной смеси; -при сильной кривизне стен – делаем на стенах установку маяков, по которым далее будем их выравнивать; -оштукатуривание стен; -грунтовка стен; -шпаклевка стен. \n3) Финишная отделка стен. \nРаботаем со следующими материалами: -бумажные, флизелиновые, силиконовые, жидкие обои -деревянные панели, изделия из ПВХ -штукатурка для облицовки и декорирования -керамическая плитка -различные виды красок, лакокрасочные отделочные материалы. Сроки работ от 1 недели до 1 месяца! Гарантийный срок зависит от качества использованных при этом материалов!\n\n",
  "Установка дверей~213~https://svoe-selo.ru/services-catalog/ustanovka-dverej-34": "Установка дверей\nУстановка и изготовление дверей любой сложности, возможно по индивидуальному заказу\n\"Интер\"-это крупный дилер известных оконных и дверных фабрик. Мы представляем гарантийное обслуживание, у нас собственный столярный цех, склад и магазин в центре Горно-Алтайска. \nВ нашем арсенале- тысячи объектов и монтажей.\nИзготавливаем межкомнатные и входные двери. \n\nКоллекция каркасно-щитовых дверей включает в себя современный модельный ряд в гладком однотонном покрытии полипропилен Renolit, гармонично дополнит любой интерьер в современном исполнении. Комплектуется итальянскими петлями AGB 2 b итальянским замком AGB. Возможна комплектация со скрытым коробом INVISIBLE.\n\nКоллекция каркасно-щитовых дверей в современных древесных покрытиях Toppan , которое позволяет передать всю красоту и эстетику натурального дерева.\nВнешнее покрытие входных дверей: влагостойкая фрезерованная МДФ-панель с пленкой Vinorit.\nВнутреннее покрытие: фрезерованная МДФ-панель с пленкой Vinorit.\n\nНаши преимущества: программа лояльности, гарантия 1 год, профессиональные монтажники, бесплатный выезд на замер (Горно-Алтайск, Майма, Кызыл-Озек), в другие населенные пункты - выезд на замер платный. Также есть возможность бесплатного хранения заказа на нашем складе.\n\n",
  "Почтовые ящики ручной работы из металла~214~https://svoe-selo.ru/services-catalog/pochtovye-yashhiki-ruchnoj-raboty-iz-metalla": "Ландшафтный дизайн\nМы учитываем и воплощаем все пожелания заказчика\n-Cобственное производство\n-Мы всегда на связи с клиентом\n-Более 10 лет РАДУЕМ СВОИХ КЛИЕНТОВ\nВсе почтовые ящики на нашем производстве собираются и красятся вручную. Что даёт возможность заменить, добавить или убрать деталь по желанию заказчика . Так же габариты могут быть увеличены или уменьшены по желанию клиента. \n\nИмеет прочный металлический корпус и интересное художественное оформление\n• комплектуется ключевым замком\n• приятный внешний вид способен украсить фасад и так же подойдёт для тематического оформления забора или дома\n• качественно проработанные мелкие детали добавляют ящику эксклюзивности\n• искусственно состарен патиной, что выглядит очень эффектно\n• отличный выбор для тех, кто ценит функциональность и красивый внешний вид\n\nВЕС: 4-6кг\n\n",
  "Урны из металла ручной работы~215~https://svoe-selo.ru/services-catalog/urny-iz-metalla-ruchnoj-raboty": "Ландшафтный дизайн\nТематические эксклюзивные урны выполнены из металла методом художественной ковки\nТематические эксклюзивные урны выполнены из металла методом художественной ковки. Каждое изделие имеет трёхслойное покрытие, что в дальнейшем обеспечивает долговечность, прочность и коррозийную стойкость изделия.\n\nДанный вид урн отлично сочетаются со всеми видами фасадной отделки и однозначно станут украшением придомовой территории! Дизайнерская задумка этой серии — профессии.\n\nВсе наши изделия изготавливаются вручную. Поэтому есть возможность воспроизвести Вашу задумку по выбранной тематике!\n\nЕсли вы ищите оригинальный подарок - это именно он!\n\n",
  "Отделочные работы~216~https://svoe-selo.ru/services-catalog/otdelochnye-raboty-13": "Отделка стен\nКомплекс услуг по внутренней отделке. Большой опыт работы, гарантия качества.\nКомпания оказывает услуги по отделке: Штукатурка, шпаклевка, Декоративная штукатурка, поклейка обоев и т.д.\nРаботаем с качественным материалов ведущий производителей: Волма, Боларс, Knauf, Технониколь .\nВсе наши специалисты имеют большой опыт работы. После выезда к заказчику составляем смету работ.\nМы гарантируем качество выполненных работ и соблюдения сроков указанных в договоре.\n\n",
  "Внутренняя отделка стен~217~https://svoe-selo.ru/services-catalog/vnutrennyaya-otdelka-sten-16": "Отделка стен\nВнутренняя отделка стен дома, коттеджа\nКомпания оказывает услуги по внутренней отделке стен вашего загородного дома. Услуга включает в себя: выравнивание стен, шпатлевка. Компания работает на рынке отделочных работ с 2013 года. В компании работают профессионалы с большим опытом на рынке отделочных работ. В работе используются строительные и отделочные материалы ведущих мировых производителей (KNAUF, ВОЛМА, UNIS, DANOGIPS и пр.).\n\n",
  "Внутренняя отделка стен~218~https://svoe-selo.ru/services-catalog/vnutrennyaya-otdelka-sten-14": "Отделка стен\nВнутренняя отделка стен\nПолная отделка стен, которая включает: грунтовку стен, штукатурку, протяжку углов штукатуркой, обработка антиплесенью, шпатлевка стен, все виды шпаклевки, поклейка стеклохолста, нанесение малярной сетки, нанесение штукатурной сетки, герметизация стыков и швов, устройство перегородок из ГКЛ, выравнивание стен листами ГКЛ, устройство коробов из ГКЛ, устройство тепло/звукоизоляции.\n\n",
  "Внутренняя отделка стен~219~https://svoe-selo.ru/services-catalog/vnutrennyaya-otdelka-sten-15": "Отделка стен\nПолная внутренняя отделка стен\nВыполняем следующие виды работ: грунтовка стен, штукатурка, протяжка углов штукатуркой, обработка антиплесенью, шпатлевка стен (все виды шпаклевки), поклейка стеклохолста, нанесение малярной сетки, нанесение штукатурной сетки, герметизация стыков.\n\n",
  "Внутренняя отделка стен~220~https://svoe-selo.ru/services-catalog/vnutrennyaya-otdelka-sten-13": "Отделка стен\nВнутренняя отделка стен вашего загородного  дома, квартиры, дачи.\nКомпания предоставляет услуги по внутренней отделке стен вашего загородного дома, квартиры, дачи, коттеджа. Работаем на рынке отделочных работ более 3 лет. Нашим клиентам предоставляется персональный менеджер компании, который осуществляет бесплатный выезд на объект в день обращения клиента. В течение 24 часов составляется смета работ и клиент получает готовый расчет стоимости работ на следующий рабочий день после выезда специалиста. В работе используются самые современные строительные и отделочные материалы от отечественных и зарубежных производителей. Работу выполняют специалисты высокой квалификации с многолетним опытом работы. На все выполненные работы компания предоставляет гарантию 1 год в соответствии с условиями договора.\n\n",
  "Декоративная отделка стен~221~https://svoe-selo.ru/services-catalog/dekorativnaya-otdelka-sten": "Отделка стен\nВесь комплекс штукатурно-малярных работ (происходит под контролем прораба); Нанесение декоративных штукатурок и красок (бетон, шелк, песок, травертин и многое другое);\nУслуга включает в себя следующие этапы:\n- Помощь клиентам в разработке дизайн-проекта;\n- Выезд мастера на объект;\n- Консультация в подборе материалов (которые вы можете приобрести в нашем центре); \n- Составление сметы, договора.\n\nДекоративно-малярный центр использует в работе продукцию известных производителей: SEMIN (полимерная шпатлевка для стен), RALSTON (профессиональная краска), USA (ленты углоформирующие) и др.\n\nПри нанесении декоративных штукатурок можем предложить заказчику материалы 3-х известных европейских компаний (Derufa, Decorazza, CAP Arreghini) и 2-х российских производителей (Краски Бриз, Абриколор).\nДекоративно-малярный центр ориентирован на долгосрочное сотрудничество и гарантирует высокое качество выполняемой работы. Обратившись к нам, Вы найдете стабильного и надежного партнера, готового решить даже нестандартные задачи.\n\n",
  "Отделка стен~222~https://svoe-selo.ru/services-catalog/otdelka-sten-125": "Отделка стен\nОтделка и ремонт квартир\nОтделка и ремонт квартир.\nГрунтовка стен, шпаклевка стен, оклейка стен обоями, установка дверей, наличников и плинтусов, уборка помещения.\n\n",
  "Установка окон~223~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1469": "Установка окон\nУслуги по ремонту окон пвх, продажа комплектующих для окон пвх\n Установка окон пвх , стеклопакеты, москитные сетки\nСервисное обслуживание, магазин.\nРемонт окон, изготовление и монтаж новых.\nЖалюзи, москитные сетки.\nТакже в продаже:\n• резиновый уплотнитель метражом;\n• ручки, аксессуары для окон;\n• детские замки, ручки с ключом;\n• приточные клапаны;\n• стёкла, стеклопакеты;\n• подоконники (премиум, эконом) под заказ;\n• фурнитура для окон Maco, Roto, GU;\n• жалюзи под заказ;\n• наборы «Сделай сам» для москитной сетки;\n• москитные сетки — стандарт, антипыль, антикошка, антимошка, антивандальная.\nУслуги:\n• изготовление и монтаж окон ПВХ;\n• регулировка окон и дверей;\n• замена уплотнителя;\n• установка москитных сеток;\n• ремонт, перетяжка сеток;\n• замена, ремонт фурнитуры;\n• изготовление, монтаж стеклопакетов;\n• замена ручек, аксессуаров;\n• установка приточных клапанов;\n• решение нестандартных проблем с окнами;\n• изготовление, монтаж жалюзи.\nДля вас:\n• многолетний опыт и гарантия;\n• договор, сопроводительные документы.\n\n",
  "Установка окон и дверей из ПВХ и алюминия.~224~https://svoe-selo.ru/services-catalog/ustanovka-okon-i-dverej-iz-pvx-i-alyuminiya": "Установка окон\nУстановка пластиковых окон, дверей, автоматических ворот, жалюзи.\nУстановка пластиковых окон, дверей, автоматических ворот, жалюзи.\nДемонтаж, монтаж\n\n",
  "Двери раздвижные. Порталы.~225~https://svoe-selo.ru/services-catalog/dveri-razdvizhnye-portaly": "Установка дверей\nРаздвижные двери. Порталы, панорамные двери, Дверь-гармошка\nРаздвижные двери. Порталы, панорамные двери , Дверь-гармошка.\nПроизводим системы раздвижных порталов (ПВХ, дерево, алюминий).\nШирина створки до 4 метров.\nВысота до 2.7 метра.\nТёплое и красивое остекление.\nЛюбое архитектурное решение воплотим в жизнь.\n\nПорталы:\n• НS (паралельно-сдвижные) \n• PSK ( наклонно-сдвижные)\n• FS (гармошка)\n• HS портал из алюминия (Alutech)\n\nГарантия 15 лет. Монтаж по ГОСТу.\n\nРаботаем по Центрально-Черноземному региону.\n\n",
  "Ландшафтный дизайн~226~https://svoe-selo.ru/services-catalog/landshaftnyj-dizajn-7": "Ландшафтный дизайн\nУслуги по благоустройству ландшафта\nГлавная задача ландшафтного дизайна - создание гармонии, красоты в сочетании с удобствами использования инфраструктуры земельного участка. Дизайнеры способны придать привлекательный вид самому обычному участку земли. Работа ландшафтных дизайнеров всегда поднимает настроение, дарит радость и особый комфорт. Преображая территорию, дизайнеры используют лишь естественную красоту, окружающего места, облагораживая ее. Ландшафт становится зеленее, на участке легче дышать, ведь любые растения наполняют атмосферу чистым воздухом. \n\nВоплотить в жизнь представления человека о красоте и гармонии, работая даже с самыми неказистыми островками земли, в этом и кроется главная цель ландшафтного дизайна. Чтобы ее достичь мастера используют несколько основных стилей:\n- Классический: четкие цвета и строгие линии;\n- Пейзажный: плавные линии и переходы, минимум вмешательства\n- Японский: миниатюрность во всем\n- Деревенский: максимальная простота и естественность\nОднако наши дизайнеры не ограничивают себя только этими направлениями, разрабатывая уникальные проекты для каждого заказчика.\n\n",
  "Дизайн-проект жилых интерьеров~227~https://svoe-selo.ru/services-catalog/dizajn-proektov-zhilyx-i-obshhestvennyx-intererov": "Дизайн-проект\nУслуги по разработке дизайн-проектов жилых и общественных интерьеров\nПредлагаем услуги по разработке дизайн проектов жилых и общественных интерьеров. \n\nСписок услуг:\n- Разработка дизайн-проектов квартир, коттеджей и т. д.\n- Пакет рабочей документации.\n- Подбор отделочных материалов, мебели, светового и др. необходимого оборудования.\n- 3D визуализация.\n- Ведение технического надзора.\n\nЭтапы работы:\n-Встреча с клиентом, обсуждение проекта дизайна.\n-Утверждение проекта дизайна интерьера.\n-Подготовка необходимой документации, сметы. \n-Получение готового дизайн проекта.\n\nНаши преимущества: мы предлагаем свой опыт, знания, идеи по оптимальному использованию того или иного решения. Работаем с душой.\n\n",
  "Отделочные работы~228~https://svoe-selo.ru/services-catalog/otdelochnye-raboty-11": "Отделка стен\nОтделочные работы любой сложности по внутренней и наружной отделке зданий\nВыполнение наружных и внутренних штукатурных, малярных и облицовочных работ.\n\n",
  "Производство штукатурных работ~229~https://svoe-selo.ru/services-catalog/proizvodstvo-shtukaturnyx-rabot-19": "Отделка стен\nПроизводство штукатурных работ\nВыравнивание стен и потолков во внутренних помещениях и на улице\n\n",
  "Монтаж фасадов~230~https://svoe-selo.ru/services-catalog/montazh-fasadov-26": "Монтаж фасадов\nФасадные работы\nМы имеем огромный опыт в данной сфере, наш профессионализм подтверждается отзывами наших клиентов. Мы выполняем фасадные работы любой сложности. \nУслуги которые мы чаще всего оказываем:\n- Облицовка натуральным и искусственным камнем и линейными фасонными камнями - это очень трудоемкий и долгий процесс, является достаточно дорогой услугой которая требует не только наличие специального инструмента, но и профессионализма рабочих;\n- Облицовка и отделка сайдингом - очень популярная и востребованная услуга в настоящий момент, является самым доступным и быстрым способом преобразить фасад дома или коттеджа;\n- Облицовка фасадными панелями - работы выполняются еще быстрее, в сравнении с сайдингом, панели представляют собой стальную конструкцию с специальным полимерным покрытием из различных цветовых решений;\n- Штукатурка и окраска фасада специальными составами - фасад выравнивается с помощью растворов специальной штукатурки, после наносится специальная окрашенная жидкость;\n- Отделка фасада декоративным кирпичом - достаточно долгий и сложный способ отделки фасада, но имеет много плюсов, превосходно сохраняет тепло и не подвержен выцветанию т.е. служит не один десяток лет.\nЭтапы:\n1. Заявка (Вы оставляете заявку любым удобным для вас способом, с помощью формы обратной связи или звонка в офис)\n2. Выезд (После оказания консультации по телефону, сотрудник выезжает на объект что бы лично ознакомиться с задачей и провести расчеты)\n3. Смета (На основании данных которые были получены, в момент выезда сотрудника на объект, составляется и утверждается смета)\n4. Договор (После утверждения сметы и плана выполнения работ, мы заключаем с вами договор)\n5. Монтаж-ремонт (После заключения договора мы приобретаем необходимые материалы, доставляем их на объект и приступаем к выполнению работ)\n\n",
  "Штукатурные работы~231~https://svoe-selo.ru/services-catalog/shtukaturnye-raboty-4": "Отделка стен\nШтукатурные работы это услуга, которую выполняют для выравнивания стен или потолков. Штукатурка защищает помещение от влаги, улучшает тепло- и звукоизоляционные свойства.\nНаши мастера по низким ценам предоставляют разные услуги оштукатуривания:\n1. Известковая штукатурка – раствор состоит из извести, песка и воды. После высыхания смесь приобретает пластичность, поэтому нет риска появления трещин на оштукатуренных стенах. Это простой, экологичный способ, стоимость 1 кв м штукатурных работ невысокая.\n2. Наружная – выполняют на завершающем этапе строительства или ремонта для улучшения внешнего вида здания, утепления, повышения огнестойкости. Для достижения хорошего результата обязательно нужно правильно подготовить поверхность и выбрать качественные материалы.\n3. Внутренняя – помогает выровнять стены или потолки, скрыть швы, исправить дефекты. Поверхность будет готова к выполнению малярной или другой отделки. Стенам придается нужная фактурность или декоративные особенности.\n4. Оштукатуривание потолка – выполняется на поверхностях с перепадами высоты до 50 мм. С помощью штукатурной смеси можно заделать глубокие швы, трещины между плитами или перекрытиями. Чем меньше сложность, тем ниже цена выполнения.\n5. Штукатурка стен – смесь для отделки выбирают в зависимости от особенностей стен и материалов, из которых они выполнены. Наши мастера в Йошкар-Оле выполняют штукатурные работы любой сложности.\n6. Оштукатуривание откосов – этому этапу ремонта уделяют особое внимание, чтобы откосы выглядели эстетично и красиво.\n\nМастера используют как механизированные способы оштукатуривания, так и ручные. У каждого из них есть свои достоинства. Цена механизированного оштукатуривания ниже.\n\nХороший ремонт зависит от качества отделки поверхностей. На ровных стенах будут красиво смотреться любые финишные материалы. Услугу заказывают:\n- для выравнивания стен в домах старой постройки;\n- для придания прочности стенам тонкой кирпичной кладки;\n- для защиты частных домов от влаги и холода;\n- для придания рельефного или фактурного вида при выполнении индивидуальной лепки, создании барельефных или трафаретных изображений, цена таких услуг выше.\n\nДля качественного выполнения услуги оштукатуривания поверхностей требуется опыт и знания. Наши мастера знают все тонкости выполнения, работают быстро и аккуратно, не допуская брака. Стоимость штукатурных работ за квадратный метр зависит от разных факторов:\n- материалов поверхности;\n- степени сложности;\n- выбранной смеси для штукатурки;\n- метода нанесения – цена работы без маячков ниже, но маячный способ гарантирует получение наиболее ровной поверхности.\n\n",
  "Изготовление и монтаж оконного блока под ключ~232~https://svoe-selo.ru/services-catalog/izgotovlenie-i-montazh-okonnogo-bloka-pod-klyuch": "Установка окон\nИзготовление и монтаж оконного блока под ключ \nИзготовление и монтаж оконного блока под ключ \nПродукция и комплектующие, предлагаемые компанией «Народные окна» потребителю:\n\n• Пластиковые окна из качественного профиля BRUSBOX;\n• Витражи из алюминиевого профиля системы ТАТПРОФ, СИАЛ;\n• Рольставни различных цветов, размеров и вариантов профильной системы;\n• Нестандартные окна (арочные, треугольные, трапециевидные изделия);\n• Подоконники, отливы, «теплые» откосы, москитные сетки;\n• Стеклопакеты, изготовленные по технологии «Теплый край» (18 — 36 мм);\n• Остекление балконов и лоджий\n\n\nЗа каждым клиентом закрепляется менеджер, что гарантирует комфортное и удобное сотрудничество.\n\nНаличие у нас собственного автотранспорта позволяет обеспечить кратчайшие сроки исполнения заказа и его оптимальную цену.\n\nМы ведем историю по каждому нашему клиенту, что позволяет оперативно восстановить прошлую информацию при необходимости.\n\nПостоянным клиентам нами предоставляется возможность работы в кредит.\n\n",
  "Мультифактурные жалюзи~233~https://svoe-selo.ru/services-catalog/zhalyuzi": "Жалюзи\nВертикальные  Мультифактурные жалюзи\nМультифактурные жалюзи это обычные ламели вертикалок, состоящие из нескольких слоев тканей и пластика. Они выполняют солнцезащитную функцию, преображают жилое и офисное пространство, гармонично вписываясь в интерьер. По сути они заменяют плотные шторы. Такое решение для оформления окна смотрится эффективно и подходит для аллергиков .\n\n",
  "Жалюзи (Шторы)~234~https://svoe-selo.ru/services-catalog/zhalyuzi-shtory": "Жалюзи\nШторы зебра (день/ночь)\nОсновная особенность штор \" Зебра\" или штор \" День ночь\" - это возможность регулировать степень проникновения света. Конструктивно рулонные шторы \"день-ночь\" представляют собой двойное полотно тканного материала . На ткани чередуются прозрачные и полупрозрачные горизонтальные полосы.\n\n",
  "Жалюзи~235~https://svoe-selo.ru/services-catalog/zhalyuzi-": "Жалюзи\nРимские шторы\nРимские жалюзи или шторы это подвешенные на оконный проем тканевые полотна, у которых через равные интервалы пришиты горизонтальные жесткие стержни. Благодаря наличию этих стержней и использованию мягких тканей, плотно при подъеме складывается в одинаковые горизонтальные складки.\n\n",
  "Жалюзи~236~https://svoe-selo.ru/services-catalog/zhalyuzi-1": "Жалюзи\nЖалюзи горизонтальные\nКлассические горизонтальные жалюзи простой и функциональный вариант декорирования окна, защиты от солнца и посторонних глаз .\n\n",
  "Установка окон~237~https://svoe-selo.ru/services-catalog/ustanovka-okon-56": "Установка окон\nУстановка окон\nИнженеры-замерщики компании готовы в любое время выехать. \nТак же компания предоставляет ремонт и обслуживание окон, установленных другими компаниями. \nМы гарантируем качество наших изделий и произведенных нами работ. \nВ случае возникновения, каких бы то ни было проблем, мы обязуемся незамедлительно выехать на адрес и устранить (заменить) все недостатки за наш счет.\n\nЭтапы работы:\n-выезд по указанному адресу\n-замеры\n-изготовление оконных рам и резка стекла по размерам\n-подготовка к установке\n-завершение уставки\nСрок работ от 1 до 3 рабочих дней\n\n",
  "Установка окон~238~https://svoe-selo.ru/services-catalog/ustanovka-okon-51": "Установка окон\nУстановка окон\nОстекление коттеджей и загородных домов.\nПреимущества:\n надежность, такие окна простоят много лет, не доставляя каких-либо проблем владельцу;\n неприхотливость в уходе, окна легко мыть, они не боятся влаги и активной химии;\n отсутствие необходимости в покраске раз в один-два года, как с деревянными;\n нет потребности в дополнительном утеплении и борьбе со сквозняками зимой;\n снижение уровня уличного шума, поступающего в квартиру;\n высокий уровень теплоизоляции помещения, что существенно экономит расходы на отопление;\n снижение уровня газов, вредных для здоровья, вызванных городскими факторами;\n стильный и строгий внешний вид, улучшающий практически любой интерьер.\nВесь этот список преимуществ сводится к тому, что вы уже сейчас сможете улучшить свое состояние здоровья (крепкий сон, который не потревожит ни уличный шум, ни сквозняки) и получить значительную экономию средств на оплате тепла (сэкономленные деньги - заработанные деньги), поэтому раздумывать, ставить или не ставить окна из ПВХ, нет смысла - нужно заказывать прямо сейчас!\n\n",
  "Кровельные работы~239~https://svoe-selo.ru/services-catalog/krovelnye-raboty-38": "Кровельные работы\nВыполнение кровельных работ\nОсуществляем все виды кровельных работ:\n- Монтаж кровли\n- Утепление кровли\n- Монтаж мягкой кровли\n- Ремонт мягкой кровли\n- Замена кровли\n\n",
  "Наружная отделка домов~240~https://svoe-selo.ru/services-catalog/naruzhnaya-otdelka-domov-1": "Отделка стен\nКровельные и фасадные работы\nРеконструкция и модернизация фасада здания. \nОблицовка сайдингом, плиткой, отделка фасада камнем, покраска фасада, утепление фасада.\nДемонтаж старой кровли, монтаж стропильной системы и обрешетки, установка водостоков и парапетов, укладка наружного кровельного покрытия.\n\n",
  "Установка окон~241~https://svoe-selo.ru/services-catalog/ustanovka-okon-40": "Установка окон\nУстановка пластиковых окон\nУстановка пластиковых окон. Качественно с гарантией! Настоящая гарантия по ГОСТ и ТУ с 1996 г.\nБольшой опыт. Работы под ключ. \nОписание услуг: \n- Распространенная конструкция\n- Достойная теплоизоляция и доступная цена\n- На выбор Российские, европейские бренды или микс\n- Коэффициент энергосбережения 0,5.\nПодоконники Витраж и Danke, матовые и глянцевые разных цветов, формы и фактуры, отделка откосов теплым прочным сэндвичем 10 мм. Монтаж по ГОСТ с гидроизоляцией изнутри и снаружи.\n\n",
  "Ремонт крыши частного дома~242~https://svoe-selo.ru/services-catalog/remont-kryshi-chastnogo-doma": "Кровельные работы\nКосметический и капитальный ремонт крыши частного дома\nКосметический и капитальный ремонт крыши частного дома. Ремонтируем стропильную систему, меняем и ремонтируем теплоизоляционный и гидроизоляционный материал, ремонтируем кровельные покрытия. Используем материалы заказчика. Гарантия 2 года. Работаем быстро и качественно.\n\n",
  "Малярные работы~243~https://svoe-selo.ru/services-catalog/malyarnye-raboty-4": "Отделка стен\nВыравнивание стен по маякам, гипсовыми смесями, шпаклевка стен.\nУстановка маяков, выравнивание стен штукатурной смесью по маякам, шпаклевка, грунтовка стен. \nТакже возможна оклейка стен по запросу заказчика. \nДоведение работ до конца, выполнение по договоренности.\n\n",
  "Укладка деревянных полов~244~https://svoe-selo.ru/services-catalog/ukladka-derevyannyx-polov": "Укладка полов\nУкладка деревянных полов\nПол с формированием чернового слоя и утеплением располагаемый на грунтовой основе или балках перекрытия.\nДеревянный пол на бетонном основании с утеплением.\n\n",
  "Укладка плитки~245~https://svoe-selo.ru/services-catalog/ukladka-plitki-19": "Укладка плитки\nУкладка плитки\nУкладка кафеля и плитки – важнейший этап отделочных работ, ведь от того, настолько качественно выполнена облицовка будет зависеть внешний вид всего помещения. Любой дефект и допущенные ошибки монтажа будут заметны, к тому же, они могут стать причиной сокращения срока эксплуатации кафеля. Поэтому, лучше всего, не заниматься установкой самостоятельно, а доверить все ремонтные операции с плиткой специалистам \n\nСледует отметить, что сам по себе кафель имеет немало преимуществ перед другими отделочными материалами. В частности, он отличается износостойкостью, водонепроницаемостью, аккуратным эстетичным видом и привлекает легкостью в уходе. Укладку кафеля часто осуществляют при ремонте санузла, ванной комнаты, туалета, кухни и иногда – при отделке коридора.\n\n",
  "Обои~246~https://svoe-selo.ru/services-catalog/oboi-10": "Отделка стен\nПоклейка обоев\nБумажные обои являются одним из самых трудных в работе материалов. Качественная их наклейка требует значительного опыта. Правильно наклеить обои – всё равно, что сделать половину работы по созданию оригинального интерьера. Главное – подобрать необходимый вид обоев и произвести набор необходимых действий. С радостью поможем вам в этом!\n\n",
  "Установка потолков~247~https://svoe-selo.ru/services-catalog/ustanovka-potolkov-9": "Установка потолков\nУстановка потолков\nПодвесные потолки имеют ряд преимуществ. С помощью подвесного потолка можно сделать комнату или прихожую более привлекательной, закрыть балки перекрытия или неотделанную поверхность, скрыть кабели и трубы. В подвесном потолке легко установить точечные светильники. Также важно и то, что подвесной потолок обеспечивает значительную экономию затрат на отопление.\n\n",
  "Практические действия по озеленению и благоустройству территорий~248~https://svoe-selo.ru/services-catalog/prakticheskie-dejstviya-po-ozeleneniyu-i-blagoustrojstvu-territorij": "Ландшафтный дизайн\nCоздание гармонии, красоты в сочетании с удобствами использования инфраструктуры зданий, сглаживание конфликтности между урбанизационными формами и природой, зачастую от них страдающей\nЛандшафтный дизайн может быть частным случаем более общего понятия — ландшафтного проектирования\n\n",
  "Отделка стен~249~https://svoe-selo.ru/services-catalog/otdelka-sten--3": "Отделка стен\nВсе виды ремонта\nВнутренние и наружные работы\n\n",
  "Пластиковые окна~250~https://svoe-selo.ru/services-catalog/plastikovye-okna--1": "Установка окон\nПластиковые окна \nИзготовим для Вас \n-пластиковые конструкции (окна,двери)\n-стеклопакеты(в наличии более 10 видов стекла)\n\n",
  "Производство прочих отделочных и завершающих работ~251~https://svoe-selo.ru/services-catalog/proizvodstvo-prochix-otdelochnyx-i-zavershayushhix-rabot": "Отделка стен\nПроизводство прочих отделочных и завершающих работ\nПроизводство прочих отделочных и завершающих работ\n\n",
  "Производство штукатурных работ~252~https://svoe-selo.ru/services-catalog/proizvodstvo-shtukaturnyx-rabot-3": "Отделка стен\nПроизводство штукатурных работ\nРемонт под ключ от профессионалов.\nРемонт квартир, под ключ и частичный.\nБесплатный выезд замерщика с составлением сметы на объект\nГарантия на все проделанные работы по договору\nПоэтапная оплата. Вы будете точно знать, на что пошел каждый рубль\nСкидки на материалы для ремонта от наших партнеров.\n\n",
  "Укладка плитки с гравировкой~253~https://svoe-selo.ru/services-catalog/ukladka-plitki-s-gravirovkoj": "Укладка плитки\nГравировка на плитке\nГравировка на плитке\n\n",
  "Установка пластиковых дверей~254~https://svoe-selo.ru/services-catalog/ustanovka-plastikovyx-dverej-": "Установка дверей\nПластиковые двери \nИзготовим для Вас \n- пластиковые конструкции \n- стеклопакеты ( в наличии более 10 стекла)\n\n",
  "Ландшафтный дизайн~255~https://svoe-selo.ru/services-catalog/landshaftnyj-dizajn-3": "Ландшафтный дизайн\nЛандшафтный дизайн\nСоздание садов, оформление приусадебных участков, дач, коттеджей, территорий возле объектов торговли, питания, офисов, промышленных объектов. Проектирование и посадка растений.\n\n",
  "Отделка стен~256~https://svoe-selo.ru/services-catalog/otdelka-sten-34": "Отделка стен\nВсе работы связанные со стенами: механизированные штукатурные работы, покраска стен,укладка керамогранита и т.д\nМеханизированная штукатурные работы, покраска стен, укладка керамогранита, поклейка обоев.\n\n",
  "Производство стекольных работ~257~https://svoe-selo.ru/services-catalog/proizvodstvo-stekolnyx-rabot": "Установка окон\nПроизводство стекольных работ\nПродукция из ПВХ профиля :окна-стандартные и нестандартного вида -арочные, трапецевидные, круглые, треугольные. Двери -входные. Остекление лоджий, балконов. Входные группы. Фасады. Перегородки.\n\n",
  "Отделка стен~258~https://svoe-selo.ru/services-catalog/otdelka-sten-40": "Отделка стен\nОтделка стен\nОтделка стен любой сложности\n\n",
  "Установка дверей~259~https://svoe-selo.ru/services-catalog/ustanovka-dverej-6": "Установка дверей\nУстанавливаем двери на ваш вкус и выбор \nУстановка дверей: входные, межкомнатные.\n\n",
  "Остекление балконов и лоджий~260~https://svoe-selo.ru/services-catalog/osteklenie-balkonov-i-lodzhij": "Установка окон\nОстекление балконов и лоджий\nМы продаём не окна, а тепло и уют. Уже 7 лет мы делаем свою работу на Тюменском рынке и стараемся делать ее на высшем уровне. Мы не обманываем клиентов, предлагая дешевый профиль, а выбираем лучшие материалы и гарантируем качество. Наши окна не промерзают и их не ведет.\n\n",
  "Производство штукатурных работ~261~https://svoe-selo.ru/services-catalog/proizvodstvo-shtukaturnyx-rabot-2": "Отделка стен\nНаша компания ООО\"АНКЛ\" предоставляет услуги штукатурных работ\nНаша компания ООО\"АНКЛ\" предоставляет услуги штукатурных работ. У нас современные технологии строительных и отделочных работ. Быстро и качественно- теперь это возможно!\n\n",
  "Услуги по внутренней отделке жилых помещений~262~https://svoe-selo.ru/services-catalog/uslugi-po-vnutrennej-otdelke-zhilyx-pomeshhenij-v-tom-chisle-sten": "Отделка стен\nУслуги по внутренней отделке жилых помещений в том числе стен\nУслуги по внутренней отделке жилых помещений в том числе стен.\n\n",
  "Установка окон~263~https://svoe-selo.ru/services-catalog/ustanovka-okon-12": "Установка окон\nРемонт и установка пластиковых окон\nРемонт и установка пластиковых окон\n\n",
  "Натяжные потолки~264~https://svoe-selo.ru/services-catalog/natyazhnye-potolki-3": "Установка потолков\nНатяжные потолки\nУстановка потолков\n\n",
  "Облицовка стен и полов~265~https://svoe-selo.ru/services-catalog/oblicovka-sten-i-polov": "Укладка полов\nОблицовка стен и полов.\nПроводим полный комплекс работ по облицовке стен и укладке полов. Поможем подобрать материалы и провести расчет стоимости и объемов материалов.\n\n",
  "Внутренняя отделка помещений~266~https://svoe-selo.ru/services-catalog/vnutrennyaya-otdelka-pomeshhenij": "Отделка стен\nРемонт и отделка квартир, домов\nОтделка под ключ \nНаша организация проведет полный комплекс по отделке помещения: шпаклевка, штукатурка, покраска, оклейка обоями.\n\n",
  "Поклейка обоев~267~https://svoe-selo.ru/services-catalog/poklejka-oboev-3": "Отделка стен\nПоклейка обоев\nНаша организация проведет полный комплекс по отделке помещения: шпаклевка, штукатурка, покраска, оклейка стен обоями.\n\n",
  "Установка пластиковых окон~268~https://svoe-selo.ru/services-catalog/ustanovka-plastikovyx-okon-": "Установка окон\nУстанавливаем качественные пластиковые окна\nУстанавливаем качественные пластиковые окна\n\n",
  "Производство штукатурных работ.~269~https://svoe-selo.ru/services-catalog/proizvodstvo-shtukaturnyx-rabot-1": "Отделка стен\nПроизводство штукатурных работ.\nПроводив качественную отделку внутренних стен помещений.\n\n",
  "Установка дверей~270~https://svoe-selo.ru/services-catalog/ustanovka-dverej-4": "Установка дверей\nУстановим двери любой сложности\nУстановим двери любой сложности, заказ.\n\n",
  "Окна~271~https://svoe-selo.ru/services-catalog/okna": "Установка окон\nУстановка пластиковых окон\nСвое производство · Монтаж · Надежная фурнитура · Гарантия · Работы под ключ · Пластиковые окна от производителя. Морозостойкие.\n\n",
  "Установка и регулировка окон~272~https://svoe-selo.ru/services-catalog/ustanovka-i-regulirovka-okon": "Установка окон\nРемонт, установка окон\nДует из окон?\nПрoмеpзaют?\nНужно поставить окно или дверь?\nНужна регулиpовкa или прoсто кoнсультация?\nЗвони, пиши\nБез выходных и пpaздникoв.\nРeмoнтируем и устанавливаем oкнa в дeнь обрaщения!\nБез выxодныx и праздников!\nЕсли у Ваc:\n- плохо откpывaeтcя oкно/дверь\n-прокpучивaется pучка\n-заeдaeт мeханизм\n-oткpывaeтся и откидывaетcя oдновременно створка окна или двери\n-текут окна\n-протекает балкон\n- дует из окон\n- нужно установить окна/двери\n- подоконники и откосы наружные и внутрение\n-обсады, окосячка увеличение проемов\n-детские замки (несколько вариантов)\nили просто отрегулировать и провести профилактику\n📞звоните\n\n",
  "Укладка полов~273~https://svoe-selo.ru/services-catalog/ukladka-polov-5": "Укладка полов\nДома под ключ\nДома под ключ\n\n",
  "Внутренняя отделка дома~274~https://svoe-selo.ru/services-catalog/vnutrennyaya-otdelka-doma": "Отделка стен\nВнутренняя отделка дома любой сложности, выравнивание стен, нанесение штукатурки всех видов\nВнутренняя отделка дома любой сложности, выравнивание стен, нанесение штукатурки всех видов\n\n",
  "Установка потолков~275~https://svoe-selo.ru/services-catalog/ustanovka-potolkov-3": "Установка потолков\nДома под ключ\nДома под ключ\n\n",
  "Установка пластиковых окон~276~https://svoe-selo.ru/services-catalog/ustanovka-plastikovyx-okon-5": "Установка окон\nУстановка пластиковых окон\nУстановка пластиковых окон\n\n",
  "Благоустройство ландшафта~277~https://svoe-selo.ru/services-catalog/blagoustrojstvo-landshafta": "Ландшафтный дизайн\nБлагоустройство ландшафта\nБлагоустройство ландшафта: составление плана участка, прокладка дорожек, озеленение, обустройство мест отдыха, строительство малых архитектурных форм, закладка плодового сада, разработка грядок.\n\n",
  "Облицовка стен~278~https://svoe-selo.ru/services-catalog/oblicovka-sten-1": "Отделка стен\nОблицовка стен\nОтделка стен по желанию заказчика: оклейка обоями, искусственным и натуральным камнем, деревянными панелями, декоративной штукатуркой, керамической плиткой, а также покраска стен.\n\n",
  "Покраска стен~279~https://svoe-selo.ru/services-catalog/pokraska-sten": "Покраска\nПокраска стен\nНаша компания проведет качественно и быстро покраску стен, поможем с выбором и расчетом расхода материалов.\n\n",
  "Производство штукатурных и малярных работ~280~https://svoe-selo.ru/services-catalog/proizvodstvo-shtukaturnyx-i-malyarnyx-rabot": "Отделка стен\nПроизводство штукатурных и малярных работ\nПроизводство штукатурных и малярных работ: проводим полный комплекс по внутренней отделке стен любой сложности и фактуры. Поможем с подбором материалов.\n\n",
  "Штукатурные и малярные работы~281~https://svoe-selo.ru/services-catalog/shtukaturnye-i-malyarnye-raboty": "Отделка стен\nРаботы по нанесению штукатурки, декоративной штукатурки, малярные работы\nРаботы по нанесению штукатурки, декоративной штукатурки, малярные работы, выравнивание стен и откосов, наклеивание обоев\n\n",
  "Работы по устройству покрытий полов~282~https://svoe-selo.ru/services-catalog/raboty-po-ustrojstvu-pokrytij-polov": "Укладка полов\nВсе виды работ по устройству полов, ремонт полов\nВсе виды работ по устройству полов, ремонт полов, обустройство лаг, укладка все видов напольных покрытий\n\n",
  "Озеленение, ландшафтный дизайн~283~https://svoe-selo.ru/services-catalog/ozelenenie-landshaftnyj-dizajn": "Ландшафтный дизайн\nОзеленение, ландшафтный дизайн, обустройство территории\nРазработка дизайн-проектов коттеджных участков . Готовый газонный рулон, устройство капельной системы полива, комплектующие для фонтанов и водоемов. Готовый ландшафтный дизайн.\n\n",
  "Монтаж и установка натяжных потолков~284~https://svoe-selo.ru/services-catalog/montazh-i-ustanovka-natyazhnyx-potolkov": "Установка потолков\nОгромный выбор фактур и разных цветов\nБесплатный замер и просчет стоимости\nВыгодные цены\nПотолки любой сложности\nНаш технолог делает все необходимые замеры, показывает образцы, рассчитывает стоимость, заключает договор\n\n",
  "Установка пластиковых окон на заказ~285~https://svoe-selo.ru/services-catalog/ustanovka-plastikovyx-okon-na-zakaz": "Установка окон\nМеталлопластиковые конструкции из профильных систем Rehau (окна, двери, балконы, лоджии, витражи)\nБыстрое изготовление! \nБесплатный замер! \nСервис!\nПолный цикл работ по остеклению балкона \"под ключ\"!\nПолучить пластиковые окна просто! Обращаясь в нашу компанию, вы получаете высокий уровень обслуживания. Специалисты помогут вам подобрать необходимый тип окна в зависимости от того, куда вы собираетесь их устанавливать: квартира, мансарда, дом и т.д. Ведь миссия нашей компании состоит в том, чтобы обеспечить комфорт и уют в вашем доме.\n\n",
  "Остекление балконов~286~https://svoe-selo.ru/services-catalog/osteklenie-balkonov": "Установка окон\nОстекление балконов и лоджий, монтаж окон под ключ\nЛюбые виды остекления балконов и лоджий, выносы, наружная и внутренняя отделка.\n\n",
  "Монтаж конструкций поталков из гипсокартона~287~https://svoe-selo.ru/services-catalog/montazh-konstrukcij-potalkov-iz-gipsokartona": "Установка потолков\nМонтаж конструкций поталков из гипсокартона ( любой сложности)\nМонтаж конструкций поталков из гипсокартона ( любой сложности)\n\n",
  "Производство штукатурных работ~288~https://svoe-selo.ru/services-catalog/proizvodstvo-shtukaturnyx-rabot": "Отделка стен\nПроизводство штукатурных работ\nНаша компания производит комплекс работ по предчистовой и чистовой отделке стен. Воплотим любые дизайнерские фантазии, поможем с выбором материалов.\n\n",
  "Установка металлопластиковых окон~289~https://svoe-selo.ru/services-catalog/ustanovka-metalloplastikovyx-okon": "Установка окон\nУстановка металлопластиковых окон\nУстановка металлопластиковых окон\n\n",
  "Возведение стен и перегородок~290~https://svoe-selo.ru/services-catalog/vozvedenie-sten-i-peregorodok": "Отделка стен\nВозведение стен и перегородок \nВозведение стен и перегородок. Монтаж контсрукций из гипскартона. Штукатурные работы, шпаклевка стен.\n\n",
  "Укладка наполного покрытия~291~https://svoe-selo.ru/services-catalog/ukladka-napolnogo-pokrytiya": "Укладка полов\nУкладка наполного покрытия\nУкладка наполного покрытия\n\n",
  "Металлопластиковые окна~292~https://svoe-selo.ru/services-catalog/metalloplastikovye-okna": "Установка окон\nУстановка и монтаж пластиковых окон\nРаботаем более 11 лет в Краснодарском крае, знаем об окнах все и даже больше! Замер окна и смета на дому бесплатно.\nПокажем образцы профиля/стеклопакета.\n\n",
  "Ремонтные работы~293~https://svoe-selo.ru/services-catalog/remontnye-raboty-1": "Отделка стен\nОсуществление ремонтных работ, внутренняя и наружная отделка помещений\nСпециалисты широкого профиля:\n- установка окон\n- внутренняя отделка помещений\n- наружная отделка стен, фасадов\n- отделка стен и потолков\n- укладка полов и многое другое.\nИндивидуальный проекты по согласованию с заказчиком.\n\n",
  "Строительство и монтаж кровли~294~https://svoe-selo.ru/services-catalog/stroitelstvo-i-montazh-krovli": "Кровельные работы\nКровельные работы любой сложности\nСтроительство и ремонт кровли \"под ключ\". Проводим кровельные работы с нуля, монтаж по выбранному проекту крыши, ремонтные работы кровли любой сложности.\n\n",
  "Укладка плитки~295~https://svoe-selo.ru/services-catalog/ukladka-plitki-13": "Укладка плитки\nОсуществление укладки плитки \nРемонт квартир от эконом до премиум класса. Любая сложность, работа с дизайнерами.\n\n",
  "Кровельные работы~296~https://svoe-selo.ru/services-catalog/krovelnye-raboty-10": "Кровельные работы\nКровельные работы\nОказываем услуги по возведению, ремонту, утеплению и реконструкции кровли и ее обслуживанию.\n\n",
  "Штукатурка стен~297~https://svoe-selo.ru/services-catalog/shtukaturka-sten-3": "Отделка наружных стен\nВыравнивание стен\nШтукатурка стен – один из этапов ремонта помещений. Нанесение смеси может понадобиться в новостройке с голыми несущими конструкциями или в старых домах с неровными или ветхими стенами.\n\n",
  "Изделия их ПВХ и алюминия~298~https://svoe-selo.ru/services-catalog/proizvodstvo-i-montazh-izdelij-ix-pvx-i-alyuminiya-fasadnye-i-protivopozharnye-sistemy": "Установка окон\nПроизводство и монтаж изделий их ПВХ и алюминия. Фасадные и противопожарные системы.\nПроизводство и монтаж изделий их ПВХ и алюминия. Фасадные и противопожарные системы.\n\n",
  "Ландшафтный дизайн~299~https://svoe-selo.ru/services-catalog/landshaftnyj-dizajn-2": "Ландшафтный дизайн\nБлагоустройство придомовой территории, лесовосстановление.\nОзеленение, высадка саженцев любых пород деревьев и кустарников.\n\n",
  "Внутренняя отделка домов~300~https://svoe-selo.ru/services-catalog/vnutrennyaya-otdelka-domovkvartir": "Отделка стен\nПроведение внутренней отделки по Вашему индивидуальному проекту\nМы готовы предоставить Вам услуги по комплексному ремонту вашего дома или квартиры:\n- ремонтные работы;\n- интерьерное освещение;\n- натяжные потолки;\n- установка межкомнатных дверей\nи прочее.\nЦены рассчитываются индивидуально под каждый проект с заказчиком.\n\n",
  "Отделка стен~301~https://svoe-selo.ru/services-catalog/otdelka-sten-3": "Отделка стен\nПрофессиональная и качественная отделка стен от предчистовой до чистовой отделки любой сложности.\nПрофессиональная и качественная отделка стен от предчистовой до чистовой отделки любой сложности.\n\n",
  "Отделка фасада частного дома~302~https://svoe-selo.ru/services-catalog/otdelka-fasada-chastnogo-doma": "Монтаж фасадов\nМонтаж фасадов любой сложности\nМонтаж любых фасадов. Мокрый фасад, сайдинг, вентилируемый фасад, стеновые панели. Обшивка дома\n\n",
  "Установка окон в доме~303~https://svoe-selo.ru/services-catalog/ustanovka-okon-v-dome": "Установка окон\nУстановка окон в наших домах\nУстановка окон в наших домах\n\n",
  "Ландшафтный дизайн~304~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1760": "Ландшафтный дизайн\nЛандшафтный дизайн\nИсточники вдохновения у творческих людей во многом лежат в природной плоскости. Важно увидеть, заметить, оценить то совершенство, изысканность и красоту, которые Природа заложила в каждое своё творение. Природа вдохновляет нас на оригинальные проекты домов и ландшафтного дизайна. Профессионалы, влюбленные в свою работу и тонко чувствующие все грани окружающей их красоты, могут создать по-настоящему гармоничную архитектуру загородного дома, вписанный в окружающий ландшафт.\n\n",
  "Дизайн-проект~305~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1779": "Дизайн-проект\nДизайн-проект\nМастерская \"DiAr group\" предлагает заказать дизайн проект вашего дома, воплотить идеи в жизнь и получить уютный, стильный, эргономичный и привлекательный. Мы, команда профессионалов, гарантируем высокий результат, основанный на ваших предпочтениях и интересах, вашем характере и привычках.\n\n",
  "Эксклюзивный интерьер~306~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1782": "Отделка стен\nЭксклюзивный интерьер под ключ от мастерской \"DiAr group\"\nМастерская \"DiAr group\" работает в Пензе более 15 лет. Мы разрабатываем проекты и реализуем их, составляем сводную смету на объект, комплектуем отделочными материалами, сантехникой, светом, мебелью, предоставляем проверенные временем строительные бригады. Мы предлагаем качество и творческий подход к каждому объекту, огромнейший выбор материалов, отделки, благоустройства участков и приемлемые цены.\n\n",
  "Окна, двери ПВХ~307~https://svoe-selo.ru/services-catalog/vxodnye-mezhkomnatnye-dveri-okna-dveri-pvx": "Установка окон\nПродажа, монтаж входных, межкомнатных дверей, окон, дверей ПВХ\nПродажа, монтаж входных, межкомнатных дверей, окон, дверей ПВХ\n\n",
  "Установка окон~308~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1572": "Установка окон\nМонтаж окон, демонтаж старых окон, утепление\nМонтаж окон, демонтаж старых окон, утепление, отделка, ремонт\n\n",
  "Внутренняя отделка стен~309~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1571": "Отделка стен\nВнутренняя отделка стен: штукатурка, шпаклевка, поклейка обоев\nВнутренняя отделка стен: штукатурка, шпаклевка, поклейка обоев\n\n",
  "Жалюзи~310~https://svoe-selo.ru/services-catalog/zhalyuzi-2": "Жалюзи\nРулонные шторы\nРулонные шторы - это солнцезащитная система, представленная единым полотном из гладкого и плотного материала, которое закрывает площадь окна и при необходимости сворачивается в рулон. Открытая система (без короба). Конструкция состоит из вала, на который намотана ткань , направляющего механизма и плотной нижней планки.\n\n",
  "Индивидуальные дизайн-проекты~311~https://svoe-selo.ru/services-catalog/individualnye--dizajn-proekty": "Дизайн-проект\nНаши креативные дизайнеры подготовят уникальный проект для Вашего интерьера.\nРазнообразные решения по сочетанию новинок и классических приемов позволяют выстроить индивидуальный проект для каждого Клиента в соответствии с его потребностями.\nВы останетесь довольны сотрудничеством с дизайнером. Счастливый клиент - цель нашей работы. Индивидуальный подход к каждому клиенту. Сочетание пожеланий и современных тенденций в интерьере вашего дома. \nЭкономия вашего времени на воплощение идеи дизайна интерьера.\nПомощь в подборе материалов и ведение проекта до полной реализации.\n\n",
  "Окна, двери и раздвижные системы из Алюминия и ПВХ~312~https://svoe-selo.ru/services-catalog/okna-dveri-i-razdvizhnye-sistemy-iz-alyuminiya-i-pvx": "Установка окон\nКомпания Модуль-С уже более 10-ти лет предоставляет услуги по изготовлению, установке и ремонту светопрозрачных конструкций по всему региону Северного Кавказа.\nАлюминиевые профильные системы позволяют создание оконных конструкций с различными способами открывания и в широком диапазоне размеров, форм и моделей, гарантирующих высокие показатели, связанные с теплоизоляцией, шумоизоляцией или защитой от кражи со взломом.\nАлюминиевые двери прослужат долгое время даря нашим клиентам эстетическое удовольствие от использования алюминиевой дверью показывая солидарность и вкус наших заказчиков.\n\n",
  "Изготовление и установка окон и дверей из ПВХ~313~https://svoe-selo.ru/services-catalog/izgotovlenie-i-ustanovka-okon-i-dverej-iz-pvx-": "Установка окон\nИзготовим окна и двери по вашим размерам. Учтем все ваши пожеланию по конфигурации вашего окна. Большой выбор немецких и отечественных профилей. \nОпыт работы с 20010 года. Установка и ремонт пластиковых окон, остекление и утепление балконов, монтаж натяжных потолков – основное направление деятельности компании ООО«Окна Империи».\nМы выбираем лучших поставщиков комплектующих и тщательно контролируем каждый этап процесса изготовления.\n -Цены ниже конкурентов\n- Более 10 лет на рынке\n- Свои бригады монтажников и доставка. Вовремя!\n- Качественный монтаж и сервисное обслуживание\n- Гарантия 5 лет\n\n",
  "Окна ПВХ~314~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1583": "Установка окон\nОкна ПВХ\nЗамер, изготовление, доставка и установка\n\n",
  "Ландшафтные работы~315~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1565": "Ландшафтный дизайн\nЛандшафтные работы\nДелаем проект озеленения и реализуем полностью обустройство. Автополив, дренаж, ландшафтное освещение и Озеленение.\n\n",
  "Изготовление и монтаж оконных изделий~316~https://svoe-selo.ru/services-catalog/izgotovlenie-i-montazh-okonnyx-izdelij-": "Установка окон\nКомпания «Окна Лидер» представляет собой партнерское предприятие немецкого промышленного концерна VEKA, который имеет немалый опыт в изготовлении высококачественной продукции из ПВХ\nО компании ООО «Окна Лидер»\nКомпания «Окна Лидер» занимается установкой современных дверей и окон из материалов высочайшего качества. В производственной деятельности мы используем высокопрочный ПВХ, а также металлический сплав, созданный на основе актуальных инновационных технологий.\n\nБлагодаря огромному опыту установки наши входные двери, окна и прочие изделия обладают немалым запасом надежности и прочности, а также устойчивы к ускоренному износу и различным повреждениям. Также мы ориентируемся на современные дизайнерские тенденции, стараясь сделать свою продукцию совместимой с различными архитектурными стилями.\n\nЕсли вы хотите купить окна, вам стоит также воспользоваться услугой профессионального монтажа. Благодаря превосходной квалификации наших сотрудников она поможет вам сэкономить немало времени, а также средств, потраченных на переделку конструктивных элементов здания при допущении ошибок. Компания «Лидер» выполняет работы под ключ — вначале мы отправляем специалиста, осуществляющего основные замеры. После этого выполняется производства, транспортировка и монтаж окон с гарантией качества.\n\nВажнейшая особенность компании — невероятно выгодные цены на всю продукцию. Мы стараемся привлекать множество постоянных клиентов доступной стоимостью изделий, а не получать максимум прибыли от одной сделки. Мы позволяем заказчикам сэкономить немалую сумму, сотрудничая с нами!\n\nКомпания «Лидер» предлагает наиболее выгодные условия на быстрое изготовление и качественную установку пластиковых окон в Великом Новгороде. Свяжитесь уже сейчас с квалифицированными специалистами фирмы и узнайте еще больше о наших преимуществах!\n\n",
  "Натяжные потолки~317~https://svoe-selo.ru/services-catalog/natyazhnye-potolki-1": "Установка потолков\nАрт-Комплект – одна из немногих компаний, предоставляющих максимально широкий спектр услуг в потолочной отделке.  \nВ нашем штате есть не только грамотные мастера, но и квалифицированные дизайнеры, готовые создать уникальный проект для Вашего интерьера.\nЗа 10 лет существования компании:\n– мы обзавелись собственным производством;\n– стали официальными представителями лидеров мирового рынка – LUMFER, SLOTT, Kraab, PROZET, MSD и многих других;\n– открыли несколько офисов по всему югу России и даже не думаем останавливаться;\n– собрали мощную команду настоящих профессионалов, способных полностью провести клиента от стадии проекта до стадии полной готовности;\n– стали проводить тренинги и мастер-классы: это значит, что новые игроки на рынке – учатся у нас.\n– оставили довольными более 7000 клиентов, которые обращаются к нам повторно и рекомендуют нас друзьям.\n\n",
  "Установка дверей~318~https://svoe-selo.ru/services-catalog/ustanovka-dverej-": "Установка дверей\nУстановка дверей под ключ\nДемонтаж старой коробки и полотна.\nЗачистка от штукатурки, цементного раствора, грязи и мусора.\nУстановка и выравнивание по уровню коробка. \nУстановка входной двери на анкерные болты. Коробка еще раз выставляется по уровню и предварительно фиксируется.\nУстановка дверного полотна, проверка на качество открытия/закрытия. Производится окончательный крепеж коробки.\nМонтаж декоративных обналичников.\n\n",
  "Установка натяжных потолков~319~https://svoe-selo.ru/services-catalog/ustanovka-natyazhnyx-potolkov-1": "Установка потолков\nУстановка натяжных потолков под ключ\n1. Замеры при заказе натяжного потолка. \n2. Разметка стен под профили.\n3. Монтаж потолка. \n4. Монтировка дополнительных ребер жесткости (при необходимости).\n\n",
  "Ландшафтный дизайн~320~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1261": "Ландшафтный дизайн\nЛандшафтный дизайн\nФОРМИРУЕМ ЛАНДШАФТНОЕ ОКРУЖЕНИЕ. Стильное и комфортное. На долгие годы.\n\n",
  "Установка окон~321~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1487": "Установка окон\nКачественно установим окна ПВХ\nКачественно установим окна ПВХ любой сложности\n\n",
  "Установка окон~322~https://svoe-selo.ru/services-catalog/ustanovka-okon-6": "Установка окон\nУстановка пластиковых окон под ключ\nзамена стеклопакетов и уплотнителей;\nрегулировка и ремонт фурнитуры;\nустранение продувания, запотевания и промерзания;\nустановка пластиковых и алюминиевых окон установка москитных сеток и подоконников;\nзамена балконной рамы;\nперемонтаж окон пвх и множество других услуг.\n\n",
  "Установка пластиковых окон~323~https://svoe-selo.ru/services-catalog/ustanovka-plastikovyx-okon-6": "Установка окон\nМонтаж, демонтаж, остекление окон и балконных лоджий.\nУстановка пластиковых окон и дверей.\n\n",
  "Замена кровли~324~https://svoe-selo.ru/services-catalog/zamena-krovli": "Кровельные работы\nПолный комплект работ \nЗамена кровли, ремонт крыши, отделка фасадов. Индивидуальный подход к каждому клиенту.\n\n",
  "Установка дверей~325~https://svoe-selo.ru/services-catalog/chernovik-uslugi-958": "Установка дверей\nУстановка дверного полотна, окон\nРынок по производству и монтажу входных и межкомнатных дверей довольно динамично развивается. Связано это прежде всего с развитием строительного бизнеса в нашей стране. В связи с этим, мы предлагаем входные, межкомнатные двери, а также окна.\n\n",
  "Создание интерьера~326~https://svoe-selo.ru/services-catalog/sozdanie-interera": "Дизайн-проект\nсоздание индивидуального проекта вашего дома или квартиры, подбор мебели, обоев и тд\nсоставление проекта от 0 и до сдачи\n\n",
  "Окна ПВХ, межкомнатные и металлические двери, натяжные потолки~327~https://svoe-selo.ru/services-catalog/okna-pvx-mezhkomnatnye-i-metallicheskie-dveri-natyazhnye-potolki": "Установка окон\nЗамер, установка, доставка бесплатно\nБольшой выбор дверей, пластиковые окна и двери, натяжные потолки, а также кровельные работы, заборы и т.д.\n\n",
  "Изготовление и монтаж изделий из закалённого стекла~328~https://svoe-selo.ru/services-catalog/izgotovlenie-i-montazh-izdelij-iz-zakalyonnogo-stekla-": "Установка дверей\nСтеклянные душевые ограждения, двери и перегородки, лестничное ограждение, козырьки, зеркала и зеркальное панно\nСтеклянные душевые ограждения, двери и перегородки, лестничное ограждение, козырьки, зеркала и зеркальное панно\n\n",
  "Установка окон любых размеров~329~https://svoe-selo.ru/services-catalog/ustanovka-okon-lyubyx-razmerov": "Установка окон\nДоставка и монтаж окон по индивидуальным размерам\nделаем:\n1. Делаем замеры\n2. Доставляем окна\n3.Производим монтаж\n\n",
  "Окна~330~https://svoe-selo.ru/services-catalog/okna-bolshoj-strany-": "Установка окон\nОстекление домом квартир,любой  сложности \nИзготовление и установка, светопрозрачных конструкций , защитных ролставней,гаражные ворота\n\n",
  "Капитальный ремонт~331~https://svoe-selo.ru/services-catalog/chernovik-uslugi-623": "Отделка стен\nКапитальный ремонт\nШтукатурные работы, гипсокартонные работы, плиточные работы, малярные работы, малярные работы (финишные),укладка напольных покрытий, другие работы\n\n",
  "Отделка внутренняя и внешняя~332~https://svoe-selo.ru/services-catalog/otdelka-vnutrennyaya-i-vneshnyaya": "Отделка стен\nОтделка внутренняя и внешняя\nОтделка внутренняя и внешняя\n\n",
  "Ремонт и отделка~333~https://svoe-selo.ru/services-catalog/remont-i-otdelka-1": "Отделка стен\nРемонт и отделка под ключ\nРемонт и отделка под ключ.\nКвартиры, дома, дачи и помещения любой сложности.\n\n",
  "Производство и монтаж пластиковых окон~334~https://svoe-selo.ru/services-catalog/montazhnaya-kompaniya-evrookna-1": "Установка окон\nПроизводство и монтаж пластиковых окон. Остекленение балконов и лоджий с отделкой, установка пластиковых входных групп. Установка металлических входных дверей. \nМонтажная компания \"Евроокна\".\nПроизводство и монтаж пластиковых окон. Остекленение балконов и лоджий с отделкой, установка пластиковых входных групп. Установка металлических входных дверей. Бесплатный замер в день обращения. Выезд по району.\n\n",
  "Отделка стен~335~https://svoe-selo.ru/services-catalog/otdelka-sten-20": "Отделка стен\nДома под ключ\nДома под ключ\n\n",
  "Отделка стен~336~https://svoe-selo.ru/services-catalog/otdelka-sten-47": "Отделка стен\nотделка стен\nвнутренняя отделка помещений по желанию клиента, все виды работ: поклейка обоев, шпаклевка, штукатурка\n\n",
  "Утепление стен~337~https://svoe-selo.ru/services-catalog/utiplenie-sten": "Отделка наружных стен\nУтепление стен\nУтепление стен- минеральной ватой, кварцевой ватой, стекловат\n\n",
  "Дизайн-интерьер помещений любой сложности~338~https://svoe-selo.ru/services-catalog/vypolnyaem-dizajn-proekty-intererov-razlichnoj-slozhnosti": "Дизайн-проект\nДизайн-проекты частных интерьеров\nНаши дизайн-проекты — не набор картинок, а конкретные проработанные решения, включающие:\n1) Визуальный этап — подобранные материалы, сочетания цветов, шторы, ткани, мебель, согласованные 3D изображения.\n2) Рабочую документацию в полном требуемом объёме дизайн-проекта: план, электрика, раскладка плитки, схемы установки оборудования и другие разделы с размерами. Продуманные до мелочей чертежи с которыми удобно работать строителям и воплощать проекты в жизнь.\n3) Подбор предложений от смежников с ценами по инженерии, оборудованию, поставке материалов и других заказных позиций, рассчитанных по бюджету.\nБлагодаря такой подготовке, возможность ошибок, неожиданностей, перерасхода средств на самой стройке сводится к минимуму. А если сбой все же произойдет, сразу будет понятно, кто виноват и что нужно сделать для скорейшего исправления ситуации\nАВТОРСКИЙ ДИЗАЙН:\n• Вы получаете действительно продуманный дизайн, лишённый недостатков, наполненный жизнью и гармонией. Для этого от вас требуется только посильное участие в процессе согласования. Общайтесь с нами, обсуждайте детали и волнующие вас вопросы. Неповторимость, уникальность и реальность каждого из наших проектов делает их всегда актуальными и свежими.\nЭтапы взаимодействия при разработке проекта:\n1) Техническое задание, обмеры, фото- и видеофиксация.\n2) Планировочные решения.\n3) Дизайн-проект без проработки чертежей рабочей документации, визуализация.\n4) Подбор материалов, мебели, оборудования.\n5) Работа со смежниками.\n6) Чертежи рабочей документации.\n7) Формирование альбомов:\n- визуализация;\n- чертежи для строителей;\n8) Предложение по материалам, оборудованию, мебели от поставщиков и смежников.\n9) Смета, подготовка к реализации и строительству.\n10) Авторский надзор, комплектация объекта, генеральный подряд, реализация проекта.\nДизайн-проект включает в себя 1-7 пункты. Предложения (смета, калькуляция) на материалы, мебель, оборудование, а также смета на ремонт будет представлена отдельно, авторский надзор и услуги по реализации проекта при подписании соответствующего договора. Эти пункты не входят в договор дизайн-проекта и выполняются после его завершения.\n\n",
  "Установка окон и дверей~339~https://svoe-selo.ru/services-catalog/ustanovka-okon-i-dverej-": "Установка окон\nУстановка пластиковых окон, балконных блоков, балконов и дверей\nУстановка железных и пластиковых входных дверей \nУстановка пластиковых окон, балконных блоков, балконов и дверей любой сложности и любого размера\nУстановка пластиковых и железных входных дверей \nСрочный ремонт всех конструкций любой сложности \nРаботаем для вас напрямую от завода-изготовителя\n\n",
  "Укладка плитки~340~https://svoe-selo.ru/services-catalog/ukladka-plitki-15": "Укладка плитки\nУкладка плитки\nУслуги по укладке плитки, кабеля. Договор ,сроки, оптимальная цена.\n\n",
  "Отделка стен~341~https://svoe-selo.ru/services-catalog/otdelka-sten-60": "Отделка стен\nОтделка стен\nВнутренняя отделка стен. Договор, сроки, оптимальные цены\n\n",
  "Устройство перегодок в 1 кирпич~342~https://svoe-selo.ru/services-catalog/ustrojstvo-peregodok-v-1-kirpich": "Отделка стен\nУстройство перегодок в 1 кирпич\nУстройство перегодок в 1 кирпич\n\n",
  "Установка потолков~343~https://svoe-selo.ru/services-catalog/novaya-era": "Установка потолков\nРемонт, Реконструкция, отделка, и натяжные потолки\nСтроительство, ремонт,\n\n",
  "Устройство перегородок из шлакоблоков,пазогребневых блс~344~https://svoe-selo.ru/services-catalog/ustrojstvo-peregorodok-iz-shlakoblokovpazogrebnevyx-bls": "Отделка стен\nУстройство перегородок из шлакоблоков,пазогребневых блс\nУстройство перегородок из шлакоблоков,пазогребневых блс\n\n",
  "Демонтаж стен и перегородок из ГКЛ~345~https://svoe-selo.ru/services-catalog/demontazh-sten-i-peregorodok-iz-gkl": "Отделка стен\nДемонтаж стен и перегородок из ГКЛ\nДемонтаж стен и перегородок из ГКЛ\n\n",
  "Демонтаж стен и перегородок кирпичных (1/4,1/2) и шлакоблочных~346~https://svoe-selo.ru/services-catalog/demontazh-sten-i-peregorodok-kirpichnyx-1412-i-shlakoblochnyx": "Монтаж фасадов\nДемонтаж стен и перегородок кирпичных (1/4,1/2) и шлакоблочных\nДемонтаж стен и перегородок кирпичных (1/4,1/2) и шлакоблочных\n\n",
  "Устройство стен из гипсокартона в 2 слоя~347~https://svoe-selo.ru/services-catalog/ustrojstvo-sten-iz-gipsokartona-v-2-sloya": "Отделка стен\nУстройство стен из гипсокартона в 2 слоя\nУстройство стен из гипсокартона в 2 слоя\n\n",
  "Монтажные работы~348~https://svoe-selo.ru/services-catalog/montazhnye-raboty": "Отделка стен\nПровод, розетки, выключатели и др. \nВвгнг, пвс, гофра, розетки, выключатели\n\n",
  "Установка межкомнатных дверей~349~https://svoe-selo.ru/services-catalog/ustanovka-mezhkomnatnyx-dverej": "Установка дверей\nУстановка входных дверей\nУстановка входных дверей\n\n",
  "Установка дверей~350~https://svoe-selo.ru/services-catalog/ustanovka-dverej-11": "Установка дверей\nУстановка межкомнатных дверей\nУстановка межкомнатных дверей\n\n",
  "Установка окон~351~https://svoe-selo.ru/services-catalog/ustanovka-okon-20": "Установка окон\nУстановка окон\nУстановка окон ПВХ\n\n",
  "Монтаж стен гипсокартоном~352~https://svoe-selo.ru/services-catalog/montazh-sten-gipsokartonom": "Отделка стен\nВыбравнивание стен профилями, монтаж стен гипсокартоном, покраска\nМонтаж стен и потолка гипсокартоном со своим материалом под ключ.\n\n",
  "Монтаж натяжных потолклв~353~https://svoe-selo.ru/services-catalog/montazh-natyazhnyx-potolklv": "Установка потолков\nПотолок глянец, матовый, сатин. Установка светильников, монтаж потолочного карниза, монтаж гипсокартона и др. \nВыезд на замер Бесплатно в районе Иркутской области \n Расчет стоимости в течение 2 дней, производство от 3 до 5 раб.дней\n\n",
  "Дизайн интерьера~354~https://svoe-selo.ru/services-catalog/dizajn-interera-1": "Дизайн-проект\nДизайн-проект, технические чертежи, ремонт, комплектация\nДизайн-проект, технические чертежи, ремонт, комплектация\n\n",
  "Внутренняя отделка~355~https://svoe-selo.ru/services-catalog/vnutrennyaya-otdelka-4": "Отделка стен\nпроводка электричества, укладка провода, поклейка обоев, укладка полов\nпроводка электричества, укладка провода, поклейка обоев, укладка полов\n\n",
  "Отделка стен~356~https://svoe-selo.ru/services-catalog/otdelka-sten-49": "Отделка стен\nОтделка стен \nОтделка стен различными материалами\n\n",
  "Устройство стен из гипсокартона в 1 слой~357~https://svoe-selo.ru/services-catalog/ustrojstvo-sten-iz-gipsokartona-v-1-sloj": "Отделка стен\nУстройство стен из гипсокартона в 1 слой\nУстройство стен из гипсокартона в 1 слой\n\n",
  "Отделка стен~358~https://svoe-selo.ru/services-catalog/otdelka-sten--1": "Отделка стен\nУслуги по грунтовке, шпатлевке, выравниванию стен\nУслуги по грунтовке, шпатлевке, выравниванию стен в Мошенском районе Новгородской области. \nВыезд и оценка на место бесплатно.\n\n",
  "Отделка стен~359~https://svoe-selo.ru/services-catalog/otdelka-sten-42": "Отделка стен\nВыполнение работ по штукатурке, шпатлевке, грунтовке стен\nВыполняем отделочные работы: \n- расчистка стен ранее нанесенными составами\n- грунтовка стен перед штукатуркой\n- штукартурка стен цементными или гипсовыми растворами\n\n",
  "Устройство стен из гипсокартона в й слой~360~https://svoe-selo.ru/services-catalog/ustrojstvo-sten-iz-gipsokartona-v-j-sloj": "Отделка стен\nУстройство стен из гипсокартона в й слой\nУстройство стен из гипсокартона в й слой\n\n",
  "Изготовление и установка пластиковых окон и дверей~361~https://svoe-selo.ru/services-catalog/izgotovlenie-i-ustanovka-plastikovyx-okon-i-dverej": "Установка окон\nИзготовление и установка пластиковых окон и дверей\nИзготовление и установка пластиковых окон и дверей\n\n",
  "Устройство перегодок в 1/2 кирпича~362~https://svoe-selo.ru/services-catalog/ustrojstvo-peregodok-v-12-kirpicha": "Отделка стен\nУстройство перегодок в 1/2 кирпича\nУстройство перегодок в 1/2 кирпича\n\n",
  "Компания производит окна любой сложности.~363~https://svoe-selo.ru/services-catalog/kompaniya-proizvodit-okna-lyuboj-slozhnosti": "Установка окон\nНаша компания зарекомендовала себя, как наиболее востребованная на рынке Республики Марий Эл по производству пластиковых окон повышенной комфортности. \nВыполним окна под Ваш проект.\n\n",
  "Межкомнатные двери~364~https://svoe-selo.ru/services-catalog/mezhkomnatnye-dveri-2": "Установка дверей\nДвери от ведущих производителей России\nИзготовка по Вашим размерам, установка и доставка межкомнатных дверей\n\n",
  "Демонтаж уголка потребителя~365~https://svoe-selo.ru/services-catalog/demontazh-ugolka-potrebitelya": "Отделка стен\nДемонтаж уголка потребителя\nДемонтаж уголка потребителя\n\n",
  "Гипсокартонные профили~366~https://svoe-selo.ru/services-catalog/gipsokartonnye-profili": "Установка потолков\nГипсокартонные профили\nГипсокартонные профили\n\n",
  "Поклейка обоев~367~https://svoe-selo.ru/services-catalog/poklejka-oboev-4": "Отделка стен\nРаботы по внутренней отделке дома, поклей обоев любой сложности в любой комнате\nВнутренние работы по поклейке обоев в жилых и нежилых зданиях, возможны работы по клейке плитки в ванных санузлах, свой инструмент, предпочтительно с.Оконешниково и близлежащие деревни.\n\n",
  "Пластиковые окна~368~https://svoe-selo.ru/services-catalog/plastikovye-okna-2": "Установка окон\nУстановка и изготовление пластиковых окон\nУстановка и изготовление пластиковых окон\n\n",
  "Замер, Изготовление и установка пластиковых окон и дверей~369~https://svoe-selo.ru/services-catalog/zamer-izgotovlenie-i-ustanovka-plastikovyx-okon-i-dverej": "Установка окон\nЗамер, Изготовление и установка пластиковых окон и дверей под ключ\nИП Закутный Н.Ф. производит замер, изготовление и установку пластиковых окон и дверей под ключ. От ведущих производителей оконных систем Rehau. KBE. , а так же фурнитуры.\n\n",
  "Натяжной потолок~370~https://svoe-selo.ru/services-catalog/natyazhnoj-potolok": "Установка потолков\nУстановка натяжных потолков любой сложности\nНаличный и безналичный расчет\n\n",
  "Укладка полов~371~https://svoe-selo.ru/services-catalog/ukladka-polov-10": "Укладка полов\nСтяжка пола с шумоизоляцией\nСтяжка пола с шумоизоляцией\n\n",
  "Штукатурка по маякам~372~https://svoe-selo.ru/services-catalog/shtukaturka-po-mayakam": "Отделка стен\nШтукатурка по маякам\nШтукатурка по маякам\n\n",
  "Отделка стен~373~https://svoe-selo.ru/services-catalog/otdelka-sten-32": "Отделка стен\nВнутренняя отделка помещений под ключ\nРешим любой строительный и отделочный вопрос\n\n",
  "Дизайн~374~https://svoe-selo.ru/services-catalog/dizajn-2": "Дизайн-проект\nДизайн интерьера\nДизайн интерьера\n\n",
  "Стяжка пола~375~https://svoe-selo.ru/services-catalog/styazhka-pola": "Укладка полов\nВыполняем работы по заливке и выравниванию полов, стяжка пола\nОказываем услуги по заливке, выравниванию полов, изготовлению стяжки\n\n",
  "Отделка стен~376~https://svoe-selo.ru/services-catalog/otdelka-sten-28": "Отделка стен\nОтделка стен\nОтделка стен\n\n",
  "Установка дверей~377~https://svoe-selo.ru/services-catalog/ustanovka-dverej-5": "Установка дверей\nУстановка дверей деревянных.\nУстановка деревянных,межкомнатных дверей.\n\n",
  "монтаж окон~378~https://svoe-selo.ru/services-catalog/montazh-okon": "Установка окон\nдерево, пластик, металл\nШтукатурка откосов\n\n",
  "Отделка стен~379~https://svoe-selo.ru/services-catalog/otdelka-sten-30": "Отделка стен\nОтделка стен\nОтделка стен.\n\n",
  "Штробление стен и пола до 50*100 мм-монолит~380~https://svoe-selo.ru/services-catalog/shtroblenie-sten-i-pola-do-50100-mm-monolit": "Отделка стен\nШтробление стен и пола до 50*100 мм-монолит\nШтробление стен и пола до 50*100 мм-монолит\n\n",
  "Штукатурка~381~https://svoe-selo.ru/services-catalog/shtukaturka-1": "Отделка стен\nШтукатурка\nШтукатурка\n\n",
  "Укладка ламината~382~https://svoe-selo.ru/services-catalog/ukladka-laminata-1": "Укладка полов\nСтоимость без подготовки полов\nТак же делаем подготовку под ламинат любой сложности\n\n",
  "Покраска стен и потолков~383~https://svoe-selo.ru/services-catalog/pokraska-sten-i-potolkov": "Покраска\nПокраска и подготовка\nПокраска стен, потолков, обоев. откосов и.т.д.\n\n",
  "Плиточник~384~https://svoe-selo.ru/services-catalog/plitochnik": "Укладка плитки\nУкладка плитки \nУкладка керамической плитки, внутренняя отделка помещений\n\n",
  "Установка дверей~385~https://svoe-selo.ru/services-catalog/kachestvenno-ustanovka-dverej": "Установка дверей\nБыстро, качественно \nКачественно\n\n",
  "Установка дверей~386~https://svoe-selo.ru/services-catalog/ustanovka-dverej-8": "Установка дверей\nУстановка дверей\nУстановка дверей\n\n",
  "Укладка кафеля~387~https://svoe-selo.ru/services-catalog/ukladka-kafelya": "Укладка плитки\nСтоимость указана без подготовки стен или потолков\nДелаем сан узлы под ключ\n\n",
  "Поклейка обоев~388~https://svoe-selo.ru/services-catalog/naklejka-oboev": "Отделка стен\nСтоимость указана без подготовки\nПрофессионально клеим все виды обоев, любой сложности.\nСтоимость указана без подготовки стен.\n\n",
  "Выравнивание стен по уровню~389~https://svoe-selo.ru/services-catalog/vyravnivanie-sten-po-urovnyu": "Отделка стен\nШтукатурка  выравнивание стен по уровню\nТри вида выравнивание стен\nВыравнивание по уровню.\nВыравнивание под правило.\nВыравнивание углов и примыканий.\n\n",
  "Отделочные работы~390~https://svoe-selo.ru/services-catalog/otdelochnye-raboty-5": "Отделка стен\nШтукатурка стен, отделка фасадов, внутренняя отделка.\nШтукатурка стен, отделка фасадов, внутренняя отделка.\n\n",
  "Штукатурные и отделочные работы~391~https://svoe-selo.ru/services-catalog/shtukaturnye-i-otdelochnye-raboty": "Отделка стен\nКомпания Стройремцентр оказывает услуги по внутренней и наружной отделке стен, общестроительные работы.\nКомпания Стройремцентр оказывает услуги по внутренней и наружной отделке стен, общестроительные работы.\n\n",
  "Установка окон от производителя~392~https://svoe-selo.ru/services-catalog/ustanovka-okon-ot-proizvoditelya": "Установка окон\nУстановка окон от производителя\nКомпания занимается производством и установкой изделий из ПВХ.\nЦена указана за окно под \"Ключ\" стандартного размера\n\n",
  "Отделочные работы~393~https://svoe-selo.ru/services-catalog/otdelochnye-raboty-6": "Отделка стен\nВсе виды внутренней и внешней отделки стен.\nВсе виды внутренней и внешней отделки стен.\n\n",
  "Покраска стен~394~https://svoe-selo.ru/services-catalog/pokraska-sten-1": "Покраска\nПокраска стен\nПокраска стен\n\n",
  "Покраска окон~395~https://svoe-selo.ru/services-catalog/pokraska-okon": "Покраска\nПокраска окон\nПокраска окон\n\n",
  "Покраска полов~396~https://svoe-selo.ru/services-catalog/pokraska-polov": "Укладка полов\nПокраска полов\nПокраска полов\n\n",
  "Дизайн~397~https://svoe-selo.ru/services-catalog/dizajn": "Дизайн-проект\nДизайн квартир, домов\nДизайн квартир, домов\n\n",
  "Ремонт под ключ~398~https://svoe-selo.ru/services-catalog/remont-pod-klyuch": "Отделка стен\nремонт под ключ\nремонт под ключ\n\n",
  "Шпаклевка стен~399~https://svoe-selo.ru/services-catalog/shpaklevka-sten-": "Отделка стен\nВыравнивание поверхности под покраску, обои\nподготавливаем поверхность для дальнейших отделочных работ\n\n",
  "Пластиковые окна~400~https://svoe-selo.ru/services-catalog/plastikovye-okna": "Установка окон\nИзготовление и установка пластиковых окон/балконов\nОтделка балконов под ключ, установка пластиковых окон\n\n",
  "Штукатурка стен~401~https://svoe-selo.ru/services-catalog/shtukaturka-sten-4": "Отделка стен\nШтукатурка, выравние стен\nРаботы по отделке стен\n\n",
  "Отделка стен~402~https://svoe-selo.ru/services-catalog/otdelka-sten-15": "Отделка стен\nРазличная отделка стен\nОтделка стен по Вашим запросам\n\n",
  "Установка и продажа дверей~403~https://svoe-selo.ru/services-catalog/ustanovka-i-prodazha-dverej": "Установка дверей\nУстановка и продажа дверей\nУстановка и продажа дверей\n\n",
  "Установка дверей~404~https://svoe-selo.ru/services-catalog/ustanovka-dverej-2": "Установка дверей\nУстановка окон и дверей \nУстановка окон и дверей\n\n",
  "Отделка стен~405~https://svoe-selo.ru/services-catalog/otdelka-sten-montazh-dverej-i-okon-prodazha-dverej-i-okon": "Отделка стен\nОтделка стен, монтаж дверей и окон, продажа дверей и окон\nОтделка стен, монтаж дверей и окон, продажа дверей и окон\n\n",
  "Установка дверей входных и межкомнатных дверей~406~https://svoe-selo.ru/services-catalog/ustanovka-dverej-vxodnyx-i-mezhkomnatnyx-dverej": "Установка дверей\nОказываем услуги по установки дверей входных и межкомнатных\nООО \"Торэкс-Чита\", занимается продажей входных дверей производитель Россия , г. Саратов и межкомнатных дверей производитель Россия, г. Новосибирск. Оказываем услуги по доставки и установки дверей.\n\n",
  "Установка и продажа окон~407~https://svoe-selo.ru/services-catalog/ustanovka-i-prodazha-okon": "Установка окон\nУстановка и продажа окон\nУстановка и продажа окон\n\n",
  "Все виды ремонта~408~https://svoe-selo.ru/services-catalog/vse-vidy-remonta": "Отделка стен\nВыполняем все виды ремонтных работ\nВыполняем работы по внутренней отделке, внешней отделке и другие виды работ.\n\n",
  "Отделка стен~409~https://svoe-selo.ru/services-catalog/otdelka-sten-13": "Отделка стен\nРеализация всех идей клиента. К\nКвалифицированные работники.\nПрозрачность на всех этапах. \nКонсультация по непонятным моментам. выезд\n\n",
  "Авторский надзор~410~https://svoe-selo.ru/services-catalog/avtorskij-nadzor": "Дизайн-проект\nКонтроль реализации на соответствие проектным решениям.\n\nПримечание: Технический надзор осуществляет, прораб или главный инженер строительного объекта. \nДо 4х выездов в месяц в черте города либо посредством виде связи. Надзор осуществляется на строительном объекте, в производственном цехе, в мастерских. Консультации клиента и подрядчиков по вопросом реализации. Выполнение корректировочных чертежей.\n\n",
  "Окна пвх, межкомнатные двери, металлические и сейфовые двери~411~https://svoe-selo.ru/services-catalog/okna-pvx-mezhkomnatnye-dveri-metallicheskie-i-sejfovye-dveri": "Установка окон\nУстановка окон и дверей\nУстановка окон и дверей\n\n",
  "Внутренняя отделка~412~https://svoe-selo.ru/services-catalog/vnutrennyaya-otdelka-5": "Отделка стен\nремонтные работы\nремонт\n\n",
  "Озеленение, ландшафтный дизайн~413~https://svoe-selo.ru/services-catalog/ozelenenie-landshaftnyj-dizajn-1": "Ландшафтный дизайн\nЛандшафтный дизайн\nБлагоустройство территории, застилка газона\n\n",
  "Штробление стен и пола до 50*100 мм-гипсолит~414~https://svoe-selo.ru/services-catalog/shtroblenie-sten-i-pola-do-50100-mm-gipsolit": "Отделка стен\nШтробление стен и пола до 50*100 мм-гипсолит\nШтробление стен и пола до 50*100 мм-гипсолит\n\n",
  "Монтаж сайдинга~415~https://svoe-selo.ru/services-catalog/montazh-sajdinga-": "Монтаж фасадов\nСайдинг виниловый  металлический \nВыравнивание стен профилями, утепление, монтаж сайдинга\n\n",
  "Покраска~416~https://svoe-selo.ru/services-catalog/pokraska": "Покраска\nПокраска\nОсуществляем окраску стен/потолков/откосов требуемого качества следующими способами:\n-ручное нанесение\n-воздушное нанесение\n-безвоздушное нанесение\n\n",
  "Установка потолков~417~https://svoe-selo.ru/services-catalog/ustanovka-potolkov-1": "Установка потолков\nУстановка потолков\nУстанавливаем следующие варианты потолков:\n-натяжные \n-ГКЛ под покраску/рогожку\n-многоуровневые ГКЛ \n-оштукатуривание \n-шпаклевка\n-оклейка обоями\n-покраска\n\n",
  "Укладка плитки~418~https://svoe-selo.ru/services-catalog/ukladka-plitki-4": "Укладка плитки\nУкладка плитки\nВыполняем укладку плитки любого размера и объема, в том числе:\n\n-подготовка поверхности для укладки плитки\n-отверстия под смесители и розетки\n-бесшовная укладка\n-устройство гидроизоляции\n-затирка швов\n-зарез углов под 45 градусов\n\n",
  "Отделка стен~419~https://svoe-selo.ru/services-catalog/otdelka-sten-4": "Отделка стен\nОтделка стен\nВыполняем все этапы работ отделки стен под обои/покраску:\n-штукатурка\n-шпаклевка\n-грунтовка\n-поклейка стеклохолста/флизелина\n-финишная шпаклевка\n-допработы\n\n",
  "Производство и установка пластиковых окон~420~https://svoe-selo.ru/services-catalog/proizvodstvo-i-ustanovka-plastikovyx-okon": "Установка окон\nПроизводство и установка металлопластиковых окон\nПроизводство и установка пластиковых окон\n\n",
  "Укладка полов~421~https://svoe-selo.ru/services-catalog/ukladka-polov-1": "Укладка полов\nУкладка полов\nОсуществляем укладку следующих вариантов напольного покрытия:\n-плитка\n-ламинат\n-паркетная доска\n-ПВХ плитка\n-массивная доска\n-подготовка основания к укладке полов (стяжка, фанера, наливной пол,..)\n\n",
  "Укладка плитки~422~https://svoe-selo.ru/services-catalog/ukladka-plitki-8": "Укладка плитки\nУкладка плитки\nУкладка плитки\n\n",
  "Фасады любой сложности~423~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1636": "Монтаж фасадов\nФасады любой сложности\nПроизводим монтаж фасадов любой сложности. Качественно в срок, договор, гарантия, обслуживание\n\n",
  "Внутренние отделочные работы~424~https://svoe-selo.ru/services-catalog/vnutrennie-otdelochnye-raboty-v-vashem-zagorodnom-dome-kvartire": "Отделка стен\nОтделочные работы\nОказываем услуги по внутренней отделке и выравниванию стен в Вашем загородном доме, квартире, штукатурные, малярные работы.\n\n",
  "Изготовление и монтаж светопрозрачных конструкций из ПВХ~425~https://svoe-selo.ru/services-catalog/stroitelstvo-remontizgotovlenie-montazh-svetoprozrachnyx-konstrukcij-iz-pvx-alyuminiya": "Установка окон\nСтроительство .Ремонт.Изготовление монтаж светопрозрачных конструкций из ПВХ, Алюминия\nСтроительство .Ремонт.Изготовление монтаж светопрозрачных конструкций из ПВХ, Алюминия. Изготовление монтаж откатных , раздвижных, секционных ворот. рольставней всех видов.\n\n",
  "Установка дверей~426~https://svoe-selo.ru/services-catalog/ustanovka-dverej-3": "Установка дверей\nУстановка дверей\nУстановка дверей\n\n",
  "Установка пластиковых окон~427~https://svoe-selo.ru/services-catalog/ustanovka-plastikovyx-okon-1": "Установка окон\nУстановка пластиковых окон\nУстановка пластиковых окон\n\n",
  "Монтаж фасадов~428~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1079": "Монтаж фасадов\nМонтаж фасадов\nМонтаж фасадов\n\n",
  "Демонтаж стеллажей~429~https://svoe-selo.ru/services-catalog/demontazh-stellazhej": "Отделка стен\nДемонтаж стеллажей\nДемонтаж стеллажей\n\n",
  "Отделка стен~430~https://svoe-selo.ru/services-catalog/otdelka-sten-29": "Отделка стен\nОтделка стен\nОтделка стен.\n\n",
  "Установка потолков~431~https://svoe-selo.ru/services-catalog/chernovik-uslugi-793": "Установка потолков\nУстановка потолков\nУстановка потолков\n\n",
  "Установка окон ПВХ~432~https://svoe-selo.ru/services-catalog/ustanovka-okon-pvx-1": "Установка окон\nУстановка окон ПВХ\nУстановка окон ПВХ\n\n",
  "Отделка стен~433~https://svoe-selo.ru/services-catalog/otdelka-sten-17": "Отделка стен\nВнутренняя отделка стен\nВнутренняя отделка стен\n\n",
  "Отделка фасада~434~https://svoe-selo.ru/services-catalog/otdelka-fasada": "Монтаж фасадов\nОтделка фасада\nОтделка фасада материалом на выбор клиентом. Все виды фасадных работ.\n\n",
  "Выравнивание стен~435~https://svoe-selo.ru/services-catalog/vyravnivanie-sten-3": "Отделка наружных стен\nВыравнивание стен любой сложности\nВыравнивание стен любой сложности. Смету согласовываем с Заказчиком заранее. Кратчайшие сроки выполнения работ.\n\n",
  "Отделка стен~436~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1640": "Отделка стен\nШтукатурка, шпаклевка, грунтовка, покраска\nОсновным видом деятельности компании является внутренняя отделка и ремонт квартир, коттеджей, офисов.\n\n",
  "Отделка стен~437~https://svoe-selo.ru/services-catalog/otdelka-sten-92": "Отделка стен\nПроведение работ по отделке стен\nПроизводим отделку стен. \nРаботаем с разными материалами. \nДекоративная штукатурка, обои всех видов. \nДелаем быстро и качественно. \nОпыт работ более 10 лет.\n\n",
  "Установка потолков~438~https://svoe-selo.ru/services-catalog/ustanovka-potolkov-11": "Установка потолков\nРаботы по установке натяжных потолков\nПроизводим установку натяжных потолков. \nШирокий выбор материалов от эконом до премиум. \nОгромная цветовая гамма. Мы более 10 лет на рынке. \nКачество работ гарантируем. \nРаботают профессионалы.\nПри заказе гибкая система скидок.\n\n",
  "Укладка плитки~439~https://svoe-selo.ru/services-catalog/ukladka-plitki-22": "Укладка плитки\nУкладка плитки\nПроизвожу укладку кафеля в ванных комнатах, туалетах, прихожих, кухне. Пенсионерам скидки. Работаем с душой. Помощь в закупке материала. Огромный опыт работ, гарантия.\n\n",
  "Окна из прочного пластика~440~https://svoe-selo.ru/services-catalog/izgotovlenie-okon-iz-prochnogo-plastika": "Установка окон\nИзготовление окон из прочного пластика\nНаше компания выполнит проектирование и установку окон любой сложности.\nУстановка проходит со всеми сопутствующими материалами:\n-откосы\n-москитные сетки\n-подоконники\nотливы\n-ограничители\n\n",
  "Установка дверных блоков~441~https://svoe-selo.ru/services-catalog/ustanovka--dvernyx-blokov": "Установка дверей\nПроизводится  установка  дверных  блоков входных  и  внутренних, выполненных  из ПВХ  профилей,  металлических, деревянных и  из других  материалов\nУстановка дверных блоков производится с выполнением сопутствующих работ: устройством откосов, обналичиванием дверных проемов\n\n",
  "Установка оконных блоков~442~https://svoe-selo.ru/services-catalog/ustanovka-okonnyx-blokov": "Установка окон\nПроизводится  установка  оконных блоков деревянных и из ПВХ профилей  в готовые проемы\nУстановка оконных блоков производится с выполнением всех сопутствующих работ: откосы, подоконники,сливы оконные.\n\n",
  "Производство стекольных работ~443~https://svoe-selo.ru/services-catalog/proizvodstvo-malyarnyx-i-stekolnyx-rabot-3": "Установка окон\nПроизводство стекольных работ\nУстановка любых видов остекления (пластиковые окна, алюминиевые окна со стеклопакетом, алюминиевые окна без стеклопакета)\n\n",
  "Производство штукатурных работ~444~https://svoe-selo.ru/services-catalog/proizvodstvo-shtukaturnyx-rabot-13": "Отделка стен\nПроизводство штукатурных работ\nШтукатурные работы по объектам любой сложности, собственная бригада.\n\n",
  "Установка потолков~445~https://svoe-selo.ru/services-catalog/ustanovka-potolkov--1": "Установка потолков\nУстановка потолков\nУстановка потолков\n\n",
  "Отделка стен~446~https://svoe-selo.ru/services-catalog/otdelka-sten-63": "Отделка стен\nОтделка стен\nОтделка стен\n\n",
  "Дизайн проект~447~https://svoe-selo.ru/services-catalog/dizajn-proekt-9": "Дизайн-проект\nДизайн проект\nДизайн проект\n\n",
  "Укладка плитки~448~https://svoe-selo.ru/services-catalog/ukladka-plitki-16": "Укладка плитки\nУкладка плитки\nУкладка плитки\n\n",
  "Монтаж фасадов~449~https://svoe-selo.ru/services-catalog/montazh-fasadov-14": "Монтаж фасадов\nМонтаж фасадов \nМонтаж фасадов\n\n",
  "Пластиковые окна~450~https://svoe-selo.ru/services-catalog/plastikovye-okna-3": "Установка окон\nИзготовление и установка пластиковых окон\nИзготовление и установка пластиковых окон. дверей по вашим индивидуальным характеристикам.\n\n",
  "Укладка полов~451~https://svoe-selo.ru/services-catalog/ukladka-polov-15": "Укладка полов\nУкладка полов\nУкладка полов\n\n",
  "Материалы для внутренней отделки~452~https://svoe-selo.ru/services-catalog/materialy-dlya-vnutrennej-otdelki-2": "Отделка стен\nМатериалы для внутренней отделки\nматериалы для внутренней отделки: обои, плинтуса, краски, шпаклевки, линолеумы.\n\n",
  "Отделка стен~453~https://svoe-selo.ru/services-catalog/otdelka-sten-55": "Отделка стен\nОтделка стен\nОтделка стен различными материалами\n\n",
  "Монтажные работы~454~https://svoe-selo.ru/services-catalog/montazhnye-raboty-1": "Монтаж фасадов\nмонтажные работы\nмонтаж/демонтаж складских стеллажей\n\n",
  "Установка окон и балконов~455~https://svoe-selo.ru/services-catalog/ustanovka-okon-i-balkonov": "Установка окон\nВнутренняя и наружная отделка окон и балконов\nОстекление балконов и лоджий, внутренняя отделка, монтаж пластиковых окон\n\n",
  "Капитальный ремонт крыш~456~https://svoe-selo.ru/services-catalog/kapitalnyj-remont-krysh": "Кровельные работы\nКапитальный ремонт крыш (монтаж, демонтаж)\nКапитальный ремонт крыш (монтаж, демонтаж), помощь в закупке материалов, замена кровельного материала.\n\n",
  "Установка дверей~457~https://svoe-selo.ru/services-catalog/ustanovka-dverej-16": "Установка дверей\nУстановка дверей\nУстановка дверей\n\n",
  "Авторский дизайн интерьеров~458~https://svoe-selo.ru/services-catalog/avtorskij-dizajn-intererov-": "Дизайн-проект\nДизайн интерьеров частных и коммерческих интерьеров. Гибкая ценовая политика.\nМеня зовут Сергей Саватеев. Я - архитектор, дизайнер, художник.\nОбладатель международных и Российских премий. Участник ТВ-шоу \"Фазенда\", \"Битва дизайнеров\".\nНаправления дизайна\n\nДизайн интерьеров. Работаем как с частными заказчиками – владельцами квартир, загородных домов и коттеджей. Так и с корпоративными клиентами - мопы, типовые проекты, horeca, и др.\n\nАрхитектура. Концепции и рабочие проекты коттеджей, отдельно стоящих зданий, мафы.\n\nПредметный дизайн. Дизайн мебели, сантехники, светильников, предметов интерьера и др.\n\nДекорирование и арт. Побор предметов декорирования. А также создание авторских арт-объектов и живописи.\n\n",
  "Отделка стен~459~https://svoe-selo.ru/services-catalog/otdelka-sten-36": "Отделка стен\nОтделка стен из любых материалов по запросу заказчика\nОтделка стен из любых материалов по запросу заказчика\n\n",
  "Установка потолков~460~https://svoe-selo.ru/services-catalog/ustanovka-potolkov-": "Установка потолков\nУстановка потолков \nУстановка потолков\n\n",
  "Строительно-отделочные работы~461~https://svoe-selo.ru/services-catalog/stroitelno--otdelochnye-raboty-": "Отделка стен\nПроизводим штукатурные, малярные работы по отделке стен, поклейка обоев и т. д.\nПроизводим штукатурные, малярные работы по отделке стен, поклейка обоев, все виды строительно - отделочных работ . Работаем только с качественными материалами.\n\n",
  "Отделка стен~462~https://svoe-selo.ru/services-catalog/otdelka-sten-": "Отделка стен\nОтделка стен любой сложности\nОтделка стен любой сложности\n\n",
  "Установка окон~463~https://svoe-selo.ru/services-catalog/ustanovka-okon--1": "Установка окон\nУстановка и демонтаж окон\nУстановка и демонтаж окон\n\n",
  "Установка окон~464~https://svoe-selo.ru/services-catalog/ustanovka-okon-33": "Установка окон\nУстановка окон\nУстановка окон\n\n",
  "Отделка стен~465~https://svoe-selo.ru/services-catalog/otdelka-sten-39": "Отделка стен\nВнутренняя отделка стен\nВиды работ:Покраска стен, штукатурные работы,поклейка обоев, укладка декоративной плитки\n\n",
  "Услуги по ремонту~466~https://svoe-selo.ru/services-catalog/uslugi-po-remontu": "Отделка стен\nУслуги по ремонту - внутренняя отделка\nУслуги по ремонту - внутренняя отделка\n\n",
  "Отделка стен~467~https://svoe-selo.ru/services-catalog/otdelka-sten-33": "Отделка стен\nРаботы по грунтовке, шпаклевке стен, потолка, выравнивание неровностей. \nДля каждого вида работ составляется своя программа и смета, с которой знакомиться заказчик, исполнитель в лице строительной компании выполняет все этапы с учетом соглашения и договора на оказание услуг.\n\n",
  "Укладка полов~468~https://svoe-selo.ru/services-catalog/ukladka-polov-9": "Укладка полов\nУкладка полов\nРаботы по устройству покрытий полов\n\n",
  "Услуги по ремонту~469~https://svoe-selo.ru/services-catalog/uslugi-po-remontu-1": "Монтаж фасадов\nУслуги по ремонту - наружная отделка\nУслуги по ремонту - наружная отделка\n\n",
  "Изготовление и установка пластиковых окон~470~https://svoe-selo.ru/services-catalog/izgotovlenie-i-ustanovka-plastikovyx-okon-1": "Установка окон\nИзготовление и установка пластиковых окон\nИзготовление и установка пластиковых окон любой сложности\n\n",
  "Штукатурка стен~471~https://svoe-selo.ru/services-catalog/shtukaturka-sten-5": "Отделка стен\nШтукатурка стен\nШтукатурка стен, выпадание, подготовка под покраску\n\n",
  "Отделка наружных стен~472~https://svoe-selo.ru/services-catalog/otdelka-naruzhnyx-sten": "Отделка стен\nОтделка наружных стен\nКачественно выполняем монтаж сайдинга и утепляем дома. Монтируем все виды сайдинга. Работаем по г. Иркутску и Иркуткому району\n\n",
  "Установка пластиковых окон~473~https://svoe-selo.ru/services-catalog/ustanovka-plastikovyx-okon-7": "Установка окон\nУстановка пластиковых окон\nПрофессиональная установка пластиковых окон. Недорогие цены. Высокое качество.\nРаботаем в Заларинском р-не\n\n",
  "Отделка стен~474~https://svoe-selo.ru/services-catalog/otdelka-sten-38": "Отделка стен\nОтделка стен\nОтделка стен\n\n",
  "Кровельные работы~475~https://svoe-selo.ru/services-catalog/krovelnye-raboty-16": "Кровельные работы\nУстройство, утепление, ремонт и реконструкция кровли.\nУстройство, утепление, ремонт и реконструкция кровли. Звоните и оставляйте заявку!\n\n",
  "Окна~476~https://svoe-selo.ru/services-catalog/okna-1": "Установка окон\nУстановка окон, оконных рам\nУстановка окон, оконных рам\n\n",
  "Отделка стен~477~https://svoe-selo.ru/services-catalog/otdelka-sten-27": "Отделка стен\nОбои,покраска.\nВсе виды отделок стен,дверей.\n\n",
  "Укладка полов~478~https://svoe-selo.ru/services-catalog/ukladka-polov-": "Укладка полов\nЛаминат, кафель\nЛаминат, кафель, линолеум. Все виды работ. Выполним качественно и точно в срок.\n\n",
  "Межкомнатные и входные двери~479~https://svoe-selo.ru/services-catalog/mezhkomnatnye-i-vxodnye-dveri-1": "Установка дверей\nУстановка дверей, дверных рам из дерева или прочих материалов \nУстановка дверей, дверных рам из дерева или прочих материалов\n\n",
  "Установка натяжных потолков~480~https://svoe-selo.ru/services-catalog/ustanovka-natyazhnyx-potolkov-5": "Установка потолков\nНатяжные потолки, любого формата\nНатяжные потолки, любого формата, качественно\n\n",
  "Отделка стен~481~https://svoe-selo.ru/services-catalog/otdelka-sten-26": "Отделка стен\nОтделка стен любым материалам \nОтлелка стен любой сложности\n\n",
  "Отделка стен~482~https://svoe-selo.ru/services-catalog/otdelka-sten-37": "Отделка стен\nОтделка стен из любых материалов по запросу заказчика\nОтделка стен из любых материалов по запросу заказчика\n\n",
  "Пластиковые окна~483~https://svoe-selo.ru/services-catalog/stroitelnye-raboty-plastikovye-okna": "Установка окон\nИзготовление и установка пластиковых окон. Сайдинг, кровля, монтаж\nКровельные работы любой сложности. Заборы (профнастил, сетка рабица, поликарбонат). Обшивка домов.\nПластиковые окна (двери, лоджии, балконы, внутренняя отделка .\n\n",
  "Укладка плитки~484~https://svoe-selo.ru/services-catalog/ukladka-plitki-11": "Укладка плитки\nУкладка плитки, любой сложности\nУкладка плитки любой сложности, быстро и качественно\n\n",
  "Наружная отделка жилого дома~485~https://svoe-selo.ru/services-catalog/naruzhnaya-otdelka-zhilogo-doma": "Монтаж фасадов\nНаружная отделка жилого дома\nНаружная отделка жилого дома\n\n",
  "Укладка плитки~486~https://svoe-selo.ru/services-catalog/ukladka-plitki-10": "Укладка плитки\nУкладка плитки\nУкладка плитки\n\n",
  "Дизайн-проект с отделкой~487~https://svoe-selo.ru/services-catalog/dizajn-proekt-s-otdelkoj": "Дизайн-проект\nДизайн-проект с отделкой (Штукатурные, малярные, стекольные работы)\nДизайн-проект с отделкой (Штукатурные, малярные, стекольные работы)\n\n",
  "Малярные работы~488~https://svoe-selo.ru/services-catalog/malyarnye-raboty-3": "Покраска\nПредоставление услуг по малярным работам\nПокраска любого вида стен на ваш заказ\n\n",
  "Изготовление, ремонт, установка пластиковых и алюминевых конструкций~489~https://svoe-selo.ru/services-catalog/nemeckij-standart": "Установка окон\nНемецкий стандарт \nИзготовление платиковых и алюминевых окон, дверей, витражей любой сложности. Грамотный монтаж, высокий уровень теплоизоляции и шумоизоляции.\n\n",
  "Штукатурные работы~490~https://svoe-selo.ru/services-catalog/shtukaturnye-raboty-": "Отделка стен\nШтукатурные работы\nШтукатурные работы любой сложности\n\n",
  "Отделка полов~491~https://svoe-selo.ru/services-catalog/otdelka-polov": "Укладка полов\nЛинолеум\nЛинолеум\n\n",
  "Укладка полов~492~https://svoe-selo.ru/services-catalog/ukladka-polov-6": "Укладка полов\nУкладка полов (плитка, линолеум и т.д.)\nУкладка полов (плитка, линолеум и т.д.)\n\n",
  "Изготовление и установка пластиковых окон~493~https://svoe-selo.ru/services-catalog/izgotovlenie-i-ustanovka-plastikovyx-okon": "Установка окон\nИзготовление и установка пластиковых окон\nИзготовление и установка пластиковых окон любой сложности\n\n",
  "Изготовление и установка пластиковых окон~494~https://svoe-selo.ru/services-catalog/izgotovlenie-i-ustanovka-plastikovyx-okon-dverej-": "Установка окон\nИзготовление и установка пластиковых окон и дверей\nИзготовление и установка пластиковых окон. дверей по вашим индивидуальным характеристикам.\nТакже продажа фурнитуры пластиковых окон.\n\n",
  "Установка окон~495~https://svoe-selo.ru/services-catalog/ustanovka-okon-9": "Установка окон\nУстановка окон\nОтделка балконов под ключ, установка пластиковых окон. Предоставляем заказчикам широкий выбор лучших светопрозрачных конструкций.\n\n",
  "Остекление входных групп~496~https://svoe-selo.ru/services-catalog/osteklenie-vxodnyx-grupp": "Установка окон\nУстановка окон, остекление \n-пластиковые окна;\n-витражи;\n-беседки и витражи;\n-откосы и подоконники.\n\n",
  "Отделка стен~497~https://svoe-selo.ru/services-catalog/otdelka-sten-23": "Отделка стен\nШтукатурные работы\nШтукатурные работы\n\n",
  "Монтаж фасадов~498~https://svoe-selo.ru/services-catalog/montazh-fasadov-4": "Монтаж фасадов\nВыполняем работы по утеплению фасада и  кровли\nВыполняем работы по утеплению фасада и кровли.\nПроизводим осмотр дефектов кровли, исправляем допущенные ошибки при строительстве.\n\n",
  "Покраска всех видов стен в помещении~499~https://svoe-selo.ru/services-catalog/pokraska-vsex-vidov-sten-v-pomeshhenii-": "Покраска\nПокраска всех видов стен в помещении . работа  со Всеми видами красок \nПокраска всех видов стен в помещении . работа со Всеми видами красок\n\n",
  "Монтаж Фасадов~500~https://svoe-selo.ru/services-catalog/montazh-fasadov-3": "Монтаж фасадов\nМонтаж Фасадов\nПроизводим монтаж фасадов и вид всех смежных работ\n\n",
  "Укладка плитки~501~https://svoe-selo.ru/services-catalog/ukladka-plitki-7": "Укладка плитки\nПлиточные работы любой сложности\nПлиточные работы любой сложности\n\n",
  "Ремонт и отделка помещений~502~https://svoe-selo.ru/services-catalog/remont-i-otdelka-pomeshhenij": "Отделка стен\nРемонт и отделка квартир, домов. Отделка под ключ\nРемонт и отделка квартир, домов. Отделка под ключ\n\n",
  "Монтаж фасадов~503~https://svoe-selo.ru/services-catalog/montazh-fasadov-6": "Монтаж фасадов\nМонтаж сайдинга\nРаботы по облицовки стен, производство кровельных работ, монтаж металлических конструкций\n\n",
  "Ремонт фасадов~504~https://svoe-selo.ru/services-catalog/remont-fasadov": "Монтаж фасадов\nРемонт фасадов\nРемонт фасадов\n\n",
  "Укладка полов~505~https://svoe-selo.ru/services-catalog/ukladka--polov": "Укладка полов\nУкладка полов \nУкладка полов всех видов. Минимальные сроки и высокое качество\n\n",
  "Установка потолков~506~https://svoe-selo.ru/services-catalog/ustanovka-potolkov-2": "Установка потолков\nУстановка потолков\nУстановка потолков\n\n",
  "Укладка плитки~507~https://svoe-selo.ru/services-catalog/ukladka-plitki-6": "Укладка плитки\nУкладка плитки\nУкладка плитки\n\n",
  "Отделка стен~508~https://svoe-selo.ru/services-catalog/otdelka-sten-16": "Отделка стен\nОтделка стен\nОтделка стен\n\n",
  "Установка окон от производителей~509~https://svoe-selo.ru/services-catalog/ustanovka-okon-ot-proizvoditelej": "Установка окон\nУстановка окон от производителей\nУстановка окон от производителей\n\n",
  "Установка пластиковых окон~510~https://svoe-selo.ru/services-catalog/ustanovka-plastikovyx-okon-4": "Установка окон\nУстановка пластиковых окон\nУстановка пластиковых окон любой сложности\n\n",
  "Укладка пола всех видов~511~https://svoe-selo.ru/services-catalog/ukladka-pola-vsex-vidov": "Укладка полов\nУкладываем пол - быстро и качественно.\nПолы лучших торговых марок в минимальные сроки\n\n",
  "Установка евро-окон~512~https://svoe-selo.ru/services-catalog/ustanovka-evro-okon": "Установка окон\nПредоставляем услуги по заказу, изготовлению и установке пластиковых окон. \nПредоставляем услуги по заказу, изготовлению и установке пластиковых окон.\n\n",
  "Выравнивание стен и потолков~513~https://svoe-selo.ru/services-catalog/vyravnivanie-sten-i-potolkov": "Отделка наружных стен\nЛюбые работы по отделке \nЛюбые работы по отделке. Минимальные цены и высокое качество, современные материалы на любой вкус.\n\n",
  "Отделка стен~514~https://svoe-selo.ru/services-catalog/otdelka-sten-14": "Отделка наружных стен\nПокраска стен. Обои. Панели. Декоративная штукатурка. Декоративный кирпич\nПокраска стен. Обои. Панели. Декоративная штукатурка. Декоративный кирпич.\nВысококачественный сервис. Реальные цены. Звоните. Ремонт квартир под ключ с гарантией по договору.\n\n",
  "Выполнение внутренних отделочных работ~515~https://svoe-selo.ru/services-catalog/vypolnenie-vnutrennix-otdelochnyx-rabot": "Отделка стен\nВыполнение всех видов внутренних отделочных работ\nВыполнение всех видов внутренних отделочных работ\n\n",
  "Наружные отделочные работы~516~https://svoe-selo.ru/services-catalog/naruzhnye-otdelochnye-raboty": "Монтаж фасадов\nВыполнение всех видов отделочных работ\nВыполнение всех видов отделочных работ. Опыт работы более 10 лет\n\n",
  "Отделочные работы~517~https://svoe-selo.ru/services-catalog/otdelochnye-raboty-4": "Отделка стен\nОтделка под ключ, косметический\nПодготовка и внутренняя отделка - облицовка, выравнивание\n\n",
  "Дизайн проект~518~https://svoe-selo.ru/services-catalog/dizajn-proekt-2": "Дизайн-проект\nДизайн проект\nВыполню проект в кротчайщие сроки\n\n",
  "Отделка стен различными материалами~519~https://svoe-selo.ru/services-catalog/otdelka-sten-razlichnymi-materialami": "Отделка стен\nОтделка стен различными материалами\nОтделка стен различными материалами\n\n",
  "Монтаж любой сложности~520~https://svoe-selo.ru/services-catalog/montazh-lyuboj-slozhnosti-": "Монтаж фасадов\nМонтаж любой сложности, высотные работы. \nМонтаж любой сложности, высотные работы, ремонтные работы, а так же монтаж и демонтаж с лестницы до 10 метров.\n\n",
  "Внутренняя отделка деревянного дома~521~https://svoe-selo.ru/services-catalog/vnutrennyaya-otdelka-derevyannogo-doma-": "Отделка стен\nВнутренняя отделка деревянного дома \nРаботами по отделке деревянного дома внутри являются:\nотделка потолка вагонкой, гипсокартоном, покраска или же натяжной вариант;\nработа со стенами (покрытие защитными составами и покраска)\n\n",
  "Натяжные потолки~522~https://svoe-selo.ru/services-catalog/natyazhnye-potolki-": "Установка потолков\nПроизводство натяжных потолков. \nУстановка натяжных потолков\n\n",
  "Установка окон~523~https://svoe-selo.ru/services-catalog/ustanovka-okon-11": "Установка окон\nУстановка окон\nУстановка окон\n\n",
  "Продажа и установка окон~524~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1554": "Установка окон\nПродажа и установка окон\nПродажа и установка окон\n\n",
  "Установка натяжных потолков~525~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1553": "Установка потолков\nУстановка натяжных потолков\nУстановка натяжных потолков\n\n",
  "Установка окон~526~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1481": "Установка окон\nУстановка, монтаж, ремонт окон, дверей\nУстановка, монтаж, ремонт окон, дверей, фасадов\n\n",
  "Производство и установка дверей~527~https://svoe-selo.ru/services-catalog/proizvodstvo-i-ustanovka-dverej": "Установка дверей\nПроизводство и установка дверей\nПроизводство и установка дверей\n\n",
  "Внутренняя отделка стен~528~https://svoe-selo.ru/services-catalog/vnutrennyaya-otdelka-sten": "Отделка стен\nВнутренняя отделка стен\nШтукатурка стен, огрунтовка стен, шпатлёвка стен\n\n",
  "Производство и установка пластиковых окон~529~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1604": "Установка окон\nПроизводство и установка пластиковых окон\nПроизводство и установка пластиковых окон\n\n",
  "Проведение отделочных работ~530~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1560": "Отделка стен\nПроведение отделочных работ\nПроведение отделочных работ\n\n",
  "Установка окон~531~https://svoe-selo.ru/services-catalog/ustanovka-okon-": "Установка окон\nУстановка окон \nУстановка окон\n\n",
  "Установка дверей ПВХ~532~https://svoe-selo.ru/services-catalog/ustanovka-dverej-pvx": "Установка дверей\nУстановка дверей ПВХ\nДемонтаж старых и установка новых дверей\n\n",
  "Установка окон ПВХ~533~https://svoe-selo.ru/services-catalog/ustanovka-okon-pvx": "Установка окон\nУстановка окон ПВХ\nДемонтаж и установка новых окон ПВХ\n\n",
  "Укладка полов~534~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1539": "Укладка полов\nУкладка полов\nУкладка полов\n\n",
  "Отделочные работы~535~https://svoe-selo.ru/services-catalog/otdelochnye-raboty-1": "Отделка стен\nЛюбые виды отделочных работ\nЛюбые виды отделочных работ\n\n",
  "Отделка помещений~536~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1147": "Отделка стен\nотделка внутренняя помещений\nотделка внутренняя помещений\n\n",
  "Внутренняя отделка~537~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1225": "Отделка стен\nвнутренняя отделка\nвнутренняя отделка\n\n",
  "Дизайн~538~https://svoe-selo.ru/services-catalog/dizajn-4": "Дизайн-проект\nВыполню дизайн в визуализацией любой сложности.\nБольшой опыт и портфолио по дизайн проектам.\n\n",
  "Монтаж конструкций из ПВХ~539~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1014": "Установка окон\nМонтаж конструкций из ПВХ и AL\nМонтаж конструкций из ПВХ и AL, а так же их ремонт и обслуживание.\n\n",
  "Продажа и монтаж дверей~540~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1555": "Установка дверей\nПродажа и монтаж дверей, входных и межкомнатных\nПродажа и монтаж дверей, входных и межкомнатных\n\n",
  "Установка окон~541~https://svoe-selo.ru/services-catalog/ustanovka-okon-10": "Установка окон\nУстановка окон\nУстановка пластиковых окон\n\n",
  "Установка окон~542~https://svoe-selo.ru/services-catalog/ustanovka-okon-4": "Установка окон\nЗамер, доставка, установка, тонирование. отделка откосов\nподберем удобное время замера, поможем сделать оптимальный выбор среди многообразия вариаций, подскажем лучшие варианты конфигурации и цветовых решений оконных конструкций, подберем стеклопакеты - всё в соответствии с Вашими потребностями.\n\n",
  "Монтаж дверей~543~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1075": "Установка дверей\nмонтаж дверей \nмонтаж дверей входных и межкомнатных\n\n",
  "Утепление и обшивка стен~544~https://svoe-selo.ru/services-catalog/uteplenie-i-obshivka-sten": "Отделка стен\nУтепление и обшивка стен\nУтепление и обшивка стен\n\n",
  "Монтаж окон~545~https://svoe-selo.ru/services-catalog/chernovik-uslugi-1074": "Установка окон\nМонтаж окон\nМонтаж окон\n\n",
  "Установка дверей~546~https://svoe-selo.ru/services-catalog/ustanovka-dverej-7": "Установка дверей\nУстановка дверей любой сложности\nУстановка дверей любой сложности\n\n",
  "Укладка плитки~547~https://svoe-selo.ru/services-catalog/ukladka-plitki-": "Укладка плитки\nУкладка плитки \nУкладка плитки\n\n",
  "Покраска~548~https://svoe-selo.ru/services-catalog/pokraska-5": "Покраска\nПокраска по запросу заказчика\nПокраска по запросу заказчика\n\n",
  "Отделка стен~549~https://svoe-selo.ru/services-catalog/otdelka-sten-41": "Отделка стен\nОтделка стен\nОтделка стен любой сложности\n\n",
  "Укладка полов~550~https://svoe-selo.ru/services-catalog/ukladka-polov-8": "Укладка полов\nУкладка полов из любых материалов по запросу заказчика\nУкладка полов из любых материалов по запросу заказчика\n\n"
}